["CARDIOVASCULAR RISK NSAIDs may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal. This risk may increase with duration of use. Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk. ( s ee WARNINGS ). Naproxen as NAPRELAN ® is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery ( s ee WARNINGS ). GASTROINTESTINAL RISK NSAIDs cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly people are at greater risk for ser i ous gastrointestinal events. ( s ee WARNINGS ).ADVERSE REACTIONS As with all drugs in this class, the frequency and severity of adverse events depends on several factors: the dose of the drug and duration of treatment; the age, the sex, physical condition of the patient; any concurrent medical diagnoses or individual risk factors. The following adverse reactions are divided into three parts based on frequency and whether or not the possibility exists of a causal relationship between drug usage and these adverse events. In those reactions listed as “Probable Causal Relationship” there is at least one case for each adverse reaction where there is evidence to suggest that there is a causal relationship between drug usage and the reported event. The adverse reactions reported were based on the results from two double-blind controlled clinical trials of three months duration with an additional nine month open-label extension. A total of 542 patients received NAPRELAN® Tablets either in the double-blind period or in the nine month open-label extension. Of these 542 patients, 232 received NAPRELAN® Tablets, 167 were initially treated with Naprosyn®*** and 143 were initially treated with placebo. Adverse reactions reported by patients who received NAPRELAN® Tablets are shown by body system. Those adverse reactions observed with naproxen but not reported in controlled trials with NAPRELAN® Tablets are italicized. The most frequent adverse events from the double-blind and open-label clinical trials were headache (15%), followed by dyspepsia (14%), and flu syndrome (10%). The incidence of other adverse events occurring in 3% - 9% of the patients are marked with an asterisk. Those reactions occurring in less than 3% of the patients are unmarked. INCIDENCE GREATER THAN 1% (PROBABLE CAUSAL RELATIONSHIP) Body as a Whole—Pain (back)*, pain*, infection*, fever, injury (accident), asthenia, pain chest, headache (15%), flu syndrome (10%). Gastrointestinal—Nausea*, diarrhea*, constipation*, abdominal pain*, flatulence, gastritis, vomiting, dysphagia, dyspepsia (14%), heartburn*, stomatitis. Hematologic—Anemia, ecchymosis. Respiratory—Pharyngitis*, rhinitis*, sinusitis*, bronchitis, cough increased. Renal—Urinary tract infection*, cystitis. Dermatologic—Skin rash*, skin eruptions*, ecchymoses*, purpura. Metabolic and Nutrition—Peripheral edema, hyperglycemia. Central Nervous System—Dizziness, paresthesia, insomnia, drowsiness*, lightheadedness. Cardiovascular—Hypertension, edema*, dyspnea*, palpitations. Musculoskeletal—Cramps (leg), myalgia, arthralgia, joint disorder, tendon disorder. Special Senses—Tinnitus*, hearing disturbances, visual disturbances. General—Thirst. INCIDENCE LESS THAN 1% (PROBABLE CAUSAL RELATIONSHIP) Body as a Whole—Abscess, monilia, neck rigid, pain neck, abdomen enlarged, carcinoma, cellulitis, edema general, LE syndrome, malaise, mucous membrane disorder, allergic reaction, pain pelvic. Gastrointestinal—Anorexia, cholecystitis, cholelithiasis, eructation, GI hemorrhage, rectal hemorrhage, stomatitis aphthous, stomatitis ulcer, ulcer mouth, ulcer stomach, periodontal abscess, cardiospasm, colitis, esophagitis, gastroenteritis, GI disorder, rectal disorder, tooth disorder, hepatosplenomegaly, liver function abnormality, melena, ulcer esophagus, hematemesis, jaundice, pancreatitis, necrosis. Renal—Dysmenorrhea, dysuria, kidney function abnormality, nocturia, prostate disorder, pyelonephritis, carcinoma breast, urinary incontinence, kidney calculus, kidney failure, menorrhagia, metrorrhagia, neoplasm breast, nephrosclerosis, hematuria, pain kidney, pyuria, urine abnormal, urinary frequency, urinary retention, uterine spasm, vaginitis, glomerular nephritis, hyperkalemia, interstitial nephritis, nephrotic syndrome, renal disease, renal failure, renal papillary necrosis. Hematologic—Leukopenia, bleeding time increased, eosinophilia, abnormal RBC, abnormal WBC, thrombocytopenia, agranulocytosis, granulocytopenia. Central Nervous System—Depression, anxiety, hypertonia, nervousness, neuralgia, neuritis, vertigo, amnesia, confusion, co-ordination, abnormal diplopia, emotional lability, hematoma subdural, paralysis, dream abnormalities, inability to concentrate, muscle weakness. Dermatologic: Angiodermatitis, herpes simplex, dry skin, sweating, ulcer skin, acne, alopecia, dermatitis contact, eczema, herpes zoster, nail disorder, skin necrosis, subcutaneous nodule, pruritus, urticaria, neoplasm skin, photosensitive dermatitis, photosensitivity reactions resembling porphyria cutaneous tarda, epidermolysis bullosa. Special Senses—Amblyopia, scleritis, cataract, conjunctivitis, deaf, ear disorder, keratoconjunctivitis, lacrimation disorder, otitis media, pain eye. Cardiovascular—Angina pectoris, coronary artery disease, myocardial infarction, deep thrombophlebitis, vasodilation, vascular anomaly, arrhythmia, bundle branch block, abnormal ECG, heart failure right, hemorrhage, migraine, aortic stenosis, syncope, tachycardia, congestive heart failure. Respiratory—Asthma, dyspnea, lung edema, laryngitis, lung disorder, epistaxis, pneumonia, respiratory distress, respiratory disorder, eosinophilic pneumonitis. Musculoskeletal—Myasthenia, bone disorder, spontaneous bone fracture, fibrotendinitis, bone pain, ptosis, spasm general, bursitis. Metabolic and Nutrition—Creatinine increase, glucosuria, hypercholesteremia, albuminuria, alkalosis, BUN increased, dehydration, edema, glucose tolerance decrease, hyperuricemia, hypokalemia, SGOT increase, SGPT increase, weight decrease. General—Anaphylactoid reactions, angioneurotic edema, menstrual disorders, hypoglycemia, pyrexia (chills and fevers). INCIDENCE LESS THAN 1% (CAUSAL RELATIONSHIP UNKNOWN) Other adverse reactions listed in the naproxen package label, but not reported by those who received NAPRELAN® Tablets are shown in italics. These observations are being listed as alerting information to the physician. Hematologic—Aplastic anemia, hemolytic anemia. Central Nervous System—Aseptic meningitis, cognitive dysfunction. Dermatologic—Epidermal necrolysis, erythema multiforme, Stevens-Johnson syndrome. Gastrointestinal—Non-peptic GI ulceration, ulcerative stomatitis. Cardiovascular—Vasculitis. WARNING: RISK OF SERIOUS CARDIOVASCULAR AND GASTROINTESTINAL EVENTS WARNING: RISK OF SERIOUS CARDIOVASCULAR AND GASTROINTESTINAL EVENTS See full prescribing information for complete boxed warning. Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use. (5.1) Sumatriptan and Naproxen Sodium Tablets are contraindicated in the setting of coronary artery bypass graft (CABG) surgery (4, 5.1) NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events. (5.2) Cardiovascular Thrombotic Events Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use [see Warnings and Precautions (5.1)]. Sumatriptan And Naproxen Sodium Tablets are contraindicated in the setting of coronary artery bypass graft (CABG) surgery [see Contraindications (4) Warnings and Precautions (5.1)]. Gastrointestinal Bleeding, Ulceration, and Perforation NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events [see Warnings and Precautions (5.2)].5 WARNINGS AND PRECAUTIONS Cardiovascular Thrombotic Events: Perform cardiac evaluation in patients with cardiovascular risk factors. (5.1) Arrhythmias: Discontinue Sumatriptan and Naproxen Sodium Tablets if occurs. (5.3) Chest, Throat, Neck, and/or Jaw Pain/Tightness/Pressure: Generally not associated with myocardial ischemia; evaluate for coronary artery disease in patients at high risk. (5.4) Cerebrovascular Events: Discontinue Sumatriptan and Naproxen Sodium Tablets if occurs. (5.5) Other Vasospasm Reactions: Discontinue Sumatriptan and Naproxen Sodium Tablets if non-coronary vasospastic reaction occurs. (5.6) Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop. (5.7) Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure. (5.8) Heart Failure and Edema: Avoid use of Sumatriptan and Naproxen Sodium Tablets in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure. (5.9) Medication Overuse Headache: Detoxification may be necessary. (5.10) Serotonin Syndrome: Discontinue Sumatriptan and Naproxen Sodium Tablets if occurs. (5.11) Renal Toxicity and Hyperkalemia: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of Sumatriptan and Naproxen Sodium Tablets in patients with advanced renal disease. (5.12) Anaphylactic Reactions: Sumatriptan and Naproxen Sodium Tablets should not be given to patients with the aspirin triad. Seep emergency help if an anaphylactic reaction occurs.(5.13) Serious Skin Reactions: Discontinue Sumatriptan and Naproxen Sodium Tablets at first sign of rash or other signs of hypersensitivity. (5.14) Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia. (5.16) Exacerbation of Asthma Related to Aspirin Sensitivity: Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity). (5.17) 5.1 Cardiovascular Thrombotic Events The use of Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with ischemic or vasospastic coronary artery disease (CAD) and in the setting of coronary artery bypass graft (CABG) surgery due to increased risk of serious cardiovascular events with sumatriptan and NSAIDS [see Contraindications (4)]. Cardiovascular Events with Sumatriptan There have been rare reports of serious cardiac adverse reactions, including acute myocardial infarction, occurring within a few hours following administration of sumatriptan. Some of these reactions occurred in patients without known CAD. Sumatriptan and Naproxen Sodium Tablets may cause coronary artery vasospasm (Prinzmetal's angina), even in patients without a history of CAD. Cardiovascular Thrombotic Events with Nonsteroidal Anti-inflammatory Drugs Clinical trials of several COX-2 selective and nonselective NSAIDs of up to three years duration have shown an increased risk of serious cardiovascular (CV) thrombotic events, including myocardial infarction (MI) and stroke, which can be fatal. Based on available data, it is unclear that the risk for CV thrombotic events is similar for all NSAIDs. The relative increase in serious CV thrombotic events over baseline conferred by NSAID use appears to be similar in those with and without known CV disease or risk factors for CV disease. However, patients with known CV disease or risk factors had a higher absolute incidence of excess serious CV thrombotic events, due to their increased baseline rate. Some observational studies found that this increased risk of serious CV thrombotic events began as early as the first weeks of treatment. The increase in CV thrombotic risk has been observed most consistently at higher doses. To minimize the potential risk for an adverse CV event in NSAID-treated patients, use the lowest effective dose for the shortest duration possible. Physicians and patients should remain alert for the development of such events, throughout the entire treatment course, even in the absence of previous CV symptoms. Patients should be informed about the symptoms of serious CV events and the steps to take if they occur. There is no consistent evidence that concurrent use of aspirin mitigates the increased risk of serious CV thrombotic events associated with NSAID use. The concurrent use of aspirin and an NSAID, such as naproxen, increases the risk of serious gastrointestinal (GI) events [see Warnings and Precautions (5.2)]. Status Post Coronary Artery Bypass Graft (CABG) Surgery Two large, controlled clinical trials of a COX-2 selective NSAID for the treatment of pain in the first 10–14 days following CABG surgery found an increased incidence of myocardial infarction and stroke. NSAIDs are contraindicated in the setting of CABG [see Contraindications (4)]. Post-MI Patients Observational studies conducted in the Danish National Registry have demonstrated that patients treated with NSAIDs in the post-MI period were at increased risk of reinfarction, CV-related death, and all-cause mortality beginning in the first week of treatment. In this same cohort, the incidence of death in the first year post-MI was 20 per 100 person years in NSAID-treated patients compared to 12 per 100 person years in non-NSAID exposed patients. Although the absolute rate of death declined somewhat after the first year post-MI, the increased relative risk of death in NSAID users persisted over at least the next four years of follow-up. Perform a cardiovascular evaluation in patients who have multiple cardiovascular risk factors (e.g., increased age, diabetes, hypertension, smoking, obesity, strong family history of CAD) prior to receiving Sumatriptan and Naproxen Sodium Tablets. If there is evidence of CAD or coronary artery vasospasm, Sumatriptan and Naproxen Sodium Tablets are contraindicated. For patients with multiple cardiovascular risk factors who have a negative cardiovascular evaluation, consider administering the first dose of Sumatriptan and Naproxen Sodium Tablets in a medically supervised setting and performing an electrocardiogram (ECG) immediately following administration of Sumatriptan and Naproxen Sodium Tablets. For such patients, consider periodic cardiovascular evaluation in intermittent long-term users of Sumatriptan and Naproxen Sodium Tablets. Physicians and patients should remain alert for the development of cardiovascular events, even in the absence of previous cardiovascular symptoms. Patients should be informed about the signs and/or symptoms of serious cardiovascular events and the steps to take if they occur. 5.2 Gastrointestinal Bleeding, Ulceration, and Perforation NSAIDs, including naproxen, a component of Sumatriptan and Naproxen Sodium Tablets, cause serious gastrointestinal adverse events including inflammation, bleeding, ulceration, and perforation of the stomach, small intestine, or large intestine, which can be fatal. These serious adverse events can occur at any time, with or without warning symptoms, in patients treated with NSAIDs. Only 1 in 5 patients who develop a serious upper gastrointestinal adverse event on NSAID therapy is symptomatic. Upper gastrointestinal ulcers, gross bleeding, or perforation caused by NSAIDs appear to occur in approximately 1% of patients treated daily for 3 to 6 months and in about 2% to 4% of patients treated for 1 year. However, even short-term therapy is not without risk. Among 3,302 adult patients with migraine who received Sumatriptan and Naproxen Sodium Tablets in controlled and uncontrolled clinical trials, 1 patient experienced a recurrence of gastric ulcer after taking 8 doses over 3 weeks, and 1 patient developed a gastric ulcer after treating an average of 8 attacks per month over 7 months. Risk Factors for GI Bleeding, Ulceration, and Perforation Patients with a prior history of peptic ulcer disease and/or gastrointestinal bleeding who use NSAIDs have a greater than 10-fold increased risk for developing gastrointestinal bleeding compared with patients with neither of these risk factors. Other factors that increase the risk for gastrointestinal bleeding in patients treated with NSAIDs include longer duration of NSAID therapy; concomitant use of oral corticosteroids, aspirin, anticoagulants, or selective serotonin reuptake inhibitors (SSRIs); smoking; use of alcohol; older age; and poor general health status. Most postmarketing reports of fatal gastrointestinal events occurred in elderly or debilitated patients, and therefore special care should be taken in treating this population. Additionally, patients with advanced liver disease and/or coagulopathy are at increased risk for GI bleeding. Strategies to Minimize the GI Risks in NSAID-treated patients: Use the lowest effective dosage for the shortest possible duration. Avoid administration of more than one NSAID at a time. Avoid use in patients at higher risk unless benefits are expected to outweigh the increased risk of bleeding. For high risk patients, as well as those with active GI bleeding, consider alternate therapies other than NSAIDs. Remain alert for signs and symptoms of GI ulceration and bleeding during NSAID therapy. If a serious GI adverse event is suspected, promptly initiate evaluation and treatment, and discontinue Sumatriptan and Naproxen Sodium Tablets until a serious GI adverse event is ruled out. In the setting of concomitant use of low-dose aspirin for cardiac prophylaxis, monitor patients more closely for evidence of GI bleeding [see Drug Interactions (7)]. 5.3 Arrhythmias Life-threatening disturbances of cardiac rhythm, including ventricular tachycardia and ventricular fibrillation leading to death, have been reported within a few hours following the administration of 5-HT1 agonists. Discontinue Sumatriptan and Naproxen Sodium Tablets if these disturbances occur. Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with Wolff-Parkinson-White syndrome or arrhythmias associated with other cardiac accessory conduction pathway disorders. 5.4 Chest, Throat, Neck, and/or Jaw Pain/Tightness/Pressure Sensations of tightness, pain, pressure, and heaviness in the precordium, throat, neck, and jaw commonly occur after treatment with sumatriptan and are usually non-cardiac in origin. However, perform a cardiac evaluation if these patients are at high cardiac risk. The use of Sumatriptan and Naproxen Sodium Tablets is contraindicated in patients with CAD and those with Prinzmetal's variant angina. 5.5 Cerebrovascular Events Cerebral hemorrhage, subarachnoid hemorrhage, and stroke have occurred in patients treated with 5-HT1 agonists, and some have resulted in fatalities. In a number of cases, it appears possible that the cerebrovascular events were primary, the 5-HT1 agonist having been administered in the incorrect belief that the symptoms experienced were a consequence of migraine when they were not. Also, patients with migraine may be at increased risk of certain cerebrovascular events (e.g., stroke, hemorrhage, TIA). Discontinue Sumatriptan and Naproxen Sodium Tablets if a cerebrovascular event occurs. Before treating headaches in patients not previously diagnosed as migraineurs, and in migraineurs who present with atypical symptoms, exclude other potentially serious neurological conditions. Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with a history of stroke or TIA [see Contraindications (4)]. 5.6 Other Vasospasm Reactions Sumatriptan may cause non-coronary vasospastic reactions, such as peripheral vascular ischemia, gastrointestinal vascular ischemia and infarction (presenting with abdominal pain and bloody diarrhea), splenic infarction, and Raynaud′s syndrome. In patients who experience symptoms or signs suggestive of non-coronary vasospasm reaction following the use of any 5-HT1 agonist, rule out a vasospastic reaction before receiving additional Sumatriptan and Naproxen Sodium Tablets. Reports of transient and permanent blindness and significant partial vision loss have been reported with the use of 5-HT1 agonists. Since visual disorders may be part of a migraine attack, a causal relationship between these events and the use of 5-HT1 agonists have not been clearly established. 5.7 Hepatotoxicity Borderline elevations of 1 or more liver tests may occur in up to 15% of patients who take NSAIDs including naproxen, a component of Sumatriptan and Naproxen Sodium Tablets. Hepatic abnormalities may be the result of hypersensitivity rather than direct toxicity. These abnormalities may progress, may remain essentially unchanged, or may be transient with continued therapy. Notable (3 times the upper limit of normal) elevations of SGPT (ALT) or SGOT (AST) have been reported in approximately 1% of patients in clinical trials with NSAIDs. In addition, rare, sometimes fatal cases of severe hepatic injury, including jaundice and fatal fulminant hepatitis, liver necrosis, and hepatic failure have been reported with NSAIDs. Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with severe hepatic impairment [see Use in Specific Populations (8.7), Clinical Pharmacology (12.3)]. A patient with symptoms and/or signs suggesting liver dysfunction, or in whom an abnormal liver test has occurred, should be evaluated for evidence of the development of a more severe hepatic reaction while on therapy with Sumatriptan and Naproxen Sodium Tablets. Sumatriptan and Naproxen Sodium Tablets should be discontinued if clinical signs and symptoms consistent with liver disease develop, if systemic manifestations occur (e.g., eosinophilia, rash), or if abnormal liver tests persist or worsen. Inform patients of the warning signs and symptoms of hepatotoxicity (e.g., nausea, fatigue, lethargy, diarrhea, pruritus, jaundice, right upper quadrant tenderness, and 'flulike' symptoms). If clinical signs and symptoms consistent with liver disease develop, or if systemic manifestations occur (e.g., eosinophilia, rash, etc.), discontinue Sumatriptan and Naproxen Sodium Tablets immediately, and perform a clinical evaluation of the patient. 5.8 Hypertension Significant elevation in blood pressure, including hypertensive crisis with acute impairment of organ systems, has been reported on rare occasions in patients treated with 5-HT1 agonists, including sumatriptan, a component of Sumatriptan and Naproxen Sodium Tablets. This occurrence has included patients without a history of hypertension. NSAIDs, including naproxen, a component of Sumatriptan and Naproxen Sodium Tablets, can also lead to onset of new hypertension or worsening of preexisting hypertension, either of which may contribute to the increased incidence of cardiovascular events. Patients taking angiotensin converting enzyme (ACE) inhibitors, angiotensin receptor blockers (ARBs), beta-blockers, thiazide diuretics, or loop diuretics may have impaired response to these therapies when taking NSAIDs [see Drug Interactions (7)]. Monitor blood pressure in patients treated with Sumatriptan and Naproxen Sodium Tablets. Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with uncontrolled hypertension [see Contraindications (4)]. 5.9 Heart Failure and Edema The Coxib and traditional NSAID Trialists' Collaboration meta-analysis of randomized controlled trials demonstrated an approximately two-fold increase in hospitalizations for heart failure in COX-2 selective-treated patients and nonselective NSAID-treated patients compared to placebo-treated patients. In a Danish National Registry study of patients with heart failure, NSAID use increased the risk of MI, hospitalization for heart failure, and death. Additionally, fluid retention and edema have been observed in some patients treated with NSAIDs. Use of naproxen may blunt the CV effects of several therapeutic agents used to treat these medical conditions (e.g., diuretics, ACE inhibitors, or angiotensin receptor blockers [ARBs]) [see Drug Interactions (7)]. Avoid the use of Sumatriptan and Naproxen Sodium Tablets in patients with severe heart failure unless the benefits are expected to outweigh the risk of worsening heart failure. If Sumatriptan and Naproxen Sodium Tablets are used in patients with severe heart failure, monitor patients for signs of worsening heart failure. Since each Sumatriptan and Naproxen Sodium Tablets 85/500 mg tablet contain approximately 60 mg of sodium and each Sumatriptan and Naproxen Sodium Tablets 10/60 mg tablet contain approximately 20 mg of sodium, this should be considered in patients whose overall intake of sodium must be severely restricted. 5.10 Medication Overuse Headache Overuse of acute migraine drugs (e.g., ergotamine, triptans, opioids, or a combination of these drugs for 10 or more days per month) may lead to exacerbation of headache (medication overuse headache). Medication overuse headache may present as migraine-like daily headaches, or as a marked increase in frequency of migraine attacks. Detoxification of patients, including withdrawal of the overused drugs, and treatment of withdrawal symptoms (which often includes a transient worsening of headache) may be necessary. 5.11 Serotonin Syndrome Serotonin syndrome may occur with Sumatriptan and Naproxen Sodium Tablets, particularly during coadministration with selective serotonin reuptake inhibitors (SSRIs), serotonin norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), and MAO inhibitors [see Contraindications (4) and Drug Interactions (7.1)]. Serotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, coma), autonomic instability (e.g., tachycardia, labile blood pressure, hyperthermia), neuromuscular aberrations (e.g., hyperreflexia, incoordination), and/or gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). The onset of symptoms usually occurs within minutes to hours of receiving a new or a greater dose of a serotonergic medication. Discontinue Sumatriptan and Naproxen Sodium Tablets if serotonin syndrome is suspected. 5.12 Renal Toxicity and Hyperkalemia Renal Toxicity Long-term administration of NSAIDs has resulted in renal papillary necrosis and other renal injury. Renal toxicity has also been seen in patients in whom renal prostaglandins have a compensatory role in the maintenance of renal perfusion. In these patients administration of an NSAID may cause a dose-dependent reduction in prostaglandin formation and, secondarily, in renal blood flow, which may precipitate overt renal decompensation. Patients at greatest risk of this reaction are those with impaired renal function, dehydration, hypovolemia, heart failure, liver dysfunction, salt depletion, those taking diuretics and angiotensin-converting enzyme (ACE) inhibitors or ARBs, and the elderly. Discontinuation of NSAID therapy is usually followed by recovery to the pretreatment state. Sumatriptan and Naproxen Sodium Tablets should be discontinued if clinical signs and symptoms consistent with renal disease develop or if systemic manifestations occur. Sumatriptan and Naproxen Sodium Tablets are not recommended for use in patients with severe renal impairment (creatinine clearance [CrCl] <30 mL/min) unless the benefits are expected to outweigh the risk of worsening renal function [see Use in Specific Populations (8.6), Clinical Pharmacology (12.3)]. If Sumatriptan and Naproxen Sodium Tablets are used in patients with advanced renal disease, monitor patients for signs of worsening renal function. Monitor renal function in patients with mild (CrCl = 60 to 89 mL/min) or moderate (CrCl = 30 to 59 mL/min) renal impairment, preexisting kidney disease, or dehydration. The renal effects of Sumatriptan and Naproxen Sodium Tablets may hasten the progression of renal dysfunction in patients with pre-existing renal disease. Correct volume status in dehydrated or hypovolemic patients prior to initiating Sumatriptan and Naproxen Sodium Tablets. Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia during use of Sumatriptan and Naproxen Sodium Tablets [see Drug Interactions (7)]. Avoid the use of Sumatriptan and Naproxen Sodium Tablets in patients with advanced renal disease unless the benefits are expected to outweigh the risk of worsening renal function. If Sumatriptan and Naproxen Sodium Tablets are used in patients with advanced renal disease, monitor patients for signs of worsening renal function. Hyperkalemia Increases in serum potassium concentration, including hyperkalemia, have been reported with the use of NSAIDs, even in some patients without renal impairment. In patients with normal renal function, these effects have been attributed to a hyporeninemic-hypoaldosteronism state. 5.13 Anaphylactic Reactions Anaphylactic reactions may occur in patients without known prior exposure to either component of Sumatriptan and Naproxen Sodium Tablets. Such reactions can be life-threatening or fatal. In general, anaphylactic reactions to drugs are more likely to occur in individuals with a history of sensitivity to multiple allergens although anaphylactic reactions with naproxen have occurred in patient without known hypersensitivity to naproxen or to patients with aspirin sensitive asthma [see Contraindications (4) and Warnings and Precautions (5.17)]. Sumatriptan and Naproxen Sodium Tablets should not be given to patients with the aspirin triad. This symptom complex typically occurs in patients with asthma who experience rhinitis with or without nasal polyps, or who exhibit severe, potentially fatal bronchospasm after taking aspirin or other NSAIDs [see Contraindications (4)]. Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with a history of hypersensitivity reaction to sumatriptan, naproxen, or any other component of Sumatriptan and Naproxen Sodium Tablets. Naproxen has been associated with anaphylactic reactions in patients without known hypersensitivity to naproxen and in patients with aspirin-sensitive asthma [see Contraindications (4) and Warnings and Precautions (5.17)]. Seek emergency help if an anaphylactic reaction occurs. 5.14 Serious Skin Reactions NSAID-containing products can cause serious skin adverse reactions such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. These serious events may occur without warning. Inform patients about the signs and symptoms of serious skin reactions and to discontinue the use of Sumatriptan and Naproxen Sodium Tablets at the first appearance of skin rash or any other sign of hypersensitivity. Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with previous serious skin reactions to NSAIDs [see Contraindications (4)]. 5.15 Premature Closure of the Ductus Arteriosus Sumatriptan and Naproxen Sodium Tablets may cause premature closure of the ductus arteriosus. Avoid use of NSAIDs, including Sumatriptan and Naproxen Sodium Tablets, in pregnant women starting at 30 weeks of gestation (third trimester) [see Contraindications (4), Use in Specific Populations (8.1)]. 5.16 Hematologic Toxicity Anemia has occurred in patients receiving NSAIDs. This may be due to fluid retention, occult or gross gastrointestinal blood loss, or an incompletely described effect upon erythropoiesis. If a patient treated with Sumatriptan and Naproxen Sodium Tablets has signs or symptoms of anemia, monitor hemoglobin or hematocrit. NSAIDs, including Sumatriptan and Naproxen Sodium Tablets, may increase the risk of bleeding events. Co-morbid conditions such as coagulation disorders or concomitant use of warfarin, other anticoagulants, antiplatelet agents (e.g., aspirin), serotonin reuptake inhibitors (SSRIs), and serotonin norepinephrine reuptake inhibitors (SNRIs) may increase this risk. Monitor these patients for signs of bleeding [see Drug Interactions (7)]. 5.17 Exacerbation of Asthma Related to Aspirin Sensitivity A subpopulation of patients with asthma may have aspirin-sensitive asthma which may include chronic rhinosinusitis complicated by nasal polyps; severe, potentially fatal bronchospasm; and/or intolerance to aspirin and other NSAIDs. Because cross-reactivity between aspirin and other NSAIDs has been reported in such aspirin-sensitive patients, Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with this form of aspirin sensitivity and should be used with caution in patients with preexisting asthma [see Contraindications (4)]. When Sumatriptan and Naproxen Sodium Tablets are used in patients with preexisting asthma (without known aspirin sensitivity), monitor patients for changes in the signs and symptoms of asthma. 5.18 Seizures Seizures have been reported following administration of sumatriptan. Some have occurred in patients with either a history of seizures or concurrent conditions predisposing to seizures. There are also reports in patients where no such predisposing factors are apparent. Sumatriptan and Naproxen Sodium Tablets should be used with caution in patients with a history of epilepsy or conditions associated with a lowered seizure threshold. 5.19 Masking of Inflammation and Fever The pharmacological activity of Sumatriptan and Naproxen Sodium Tablets in reducing inflammation, and possibly fever, may diminish the utility of diagnostic signs in detecting infections. 5.20 Laboratory Monitoring Because serious GI bleeding, hepatotoxicity, and renal injury can occur without warning symptoms or signs, consider monitoring patients on long-term NSAID treatment with a CBC and a chemistry profile periodically [see Warnings and Precautions (5.2, 5.7, 5.12)].6 ADVERSE REACTIONS The following serious adverse reactions are described below and elsewhere in labeling: Cardiovascular Thrombotic Events [see Warnings and Precautions (5.1)] GI Bleeding, Ulceration and Perforation [see Warnings and Precautions (5.2)] Arrhythmias [see Warnings and Precautions (5.3)] Chest, Throat, Neck, and/or Jaw Pain/Tightness/Pressure [see Warnings and Precautions (5.4)] Cerebrovascular Events [see Warnings and Precautions (5.5)] Other Vasospasm Reactions [see Warnings and Precautions (5.6)] Hepatotoxicity [see Warnings and Precautions (5.7)] Hypertension [see Warnings and Precautions (5.8)] Heart Failure and Edema [see Warnings and Precautions (5.9)] Medication Overuse Headache [see Warnings and Precautions (5.10)] Serotonin Syndrome [see Warnings and Precautions (5.11)] Renal Toxicity and Hyperkalemia [see Warnings and Precautions (5.12)] Anaphylactic Reactions [see Warnings and Precautions (5.13)] Serious Skin Reactions [see Warnings and Precautions (5.14)] Hematological Toxicity [see Warnings and Precautions (5.16)] Exacerbation Asthma Related to Aspirin Sensitivity [see Warnings and Precautions (5.17)] Seizures [see Warnings and Precautions (5.18)] The most common adverse reactions (incidence ≥2%) were: Adults: Dizziness, somnolence, nausea, chest discomfort/chest pain, neck/throat/jaw pain/tightness/pressure, paresthesia, dyspepsia, dry mouth. (6.1) Pediatrics: Hot flush (i.e., hot flash[es]) and muscle tightness. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Macoven at 1-800-793-2145 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adults The adverse reactions reported below are specific to the clinical trials with Sumatriptan and Naproxen Sodium Tablets 85/500 mg. See also the full prescribing information for naproxen and sumatriptan products. Table 1 lists adverse reactions that occurred in 2 placebo-controlled clinical trials (Study 1 and 2) in adult patients who received 1 dose of study drug. Only adverse reactions that occurred at a frequency of 2% or more in any group treated with Sumatriptan and Naproxen Sodium Tablets 85/500 mg and that occurred at a frequency greater than the placebo group are included in Table 1. Table 1. Adverse Reactions in Pooled Placebo-Controlled Trials in Adult Patients with Migraine Adverse Reactions Sumatriptan and Naproxen Sodium Tablets 85/500 mg%(n = 737) Placebo%(n = 752) Sumatriptan85 mg%(n = 735) Naproxen Sodium500 mg%(n = 732) Nervous system disorders Dizziness 4 2 2 2 Somnolence 3 2 2 2 Paresthesia 2 <1 2 <1 Gastrointestinal disorders Nausea 3 1 3 <1 Dyspepsia 2 1 2 1 Dry mouth 2 1 2 <1 Pain and other pressure sensations Chest discomfort/chest pain 3 <1 2 1 Neck/throat/jaw pain/tightness/pressure 3 1 3 1 The incidence of adverse reactions in controlled clinical trials was not affected by gender or age of the patients. There were insufficient data to assess the impact of race on the incidence of adverse reactions. Pediatric Patients 12 to 17 Years of Age In a placebo-controlled clinical trial that evaluated pediatric patients 12 to 17 years of age who received 1 dose of Sumatriptan and Naproxen Sodium Tablets 10/60 mg, 30/180 mg, or 85/500 mg, adverse reactions occurred in 13% of patients who received 10/60 mg, 9% of patients who received 30/180 mg, 13% who received 85/500 mg, and 8% who received placebo. No patients who received Sumatriptan and Naproxen Sodium Tablets experienced adverse reactions leading to withdrawal from the trial. The incidence of adverse reactions in pediatric patients 12 to 17 years of age was comparable across all 3 doses compared with placebo. Table 2 lists adverse reactions that occurred in a placebo-controlled trial in pediatric patients 12 to 17 years of age at a frequency of 2% or more with Sumatriptan and Naproxen Sodium Tablets and were more frequent than the placebo group. Table 2. Adverse Reactions in a Placebo-Controlled Trial in Pediatric Patients 12 to 17 Years of Age with Migraine Adverse Reactions Sumatriptan and Naproxen Sodium Tablets S 10/60 mg% Sumatriptan and Naproxen Sodium Tablets 30/180 mg% Sumatriptan and Naproxen Sodium Tablets 85/500 mg% Placebo% (n = 96) (n = 97) (n = 152) (n = 145) Vascular Hot flush (i.e., hot flash[es]) 0 2 <1 0 Musculoskeletal Muscle tightness 0 0 2 0", "ADVERSE REACTIONS Hydrocodone bitartrate and ibuprofen was administered to approximately 300 pain patients in a safety study that employed dosages and a duration of treatment sufficient to encompass the recommended usage (see DOSAGE AND ADMINISTRATION). Adverse event rates generally increased with increasing daily dose. The event rates reported below are from approximately 150 patients who were in a group that received one tablet of hydrocodone bitartrate and ibuprofen an average of three to four times daily. The overall incidence rates of adverse experiences in the trials were fairly similar for this patient group and those who received the comparison treatment, acetaminophen with 600 mg codeine 60 mg. The following lists adverse events that occurred with an incidence of 1% or greater in clinical trials of hydrocodone bitartrate and ibuprofen, without regard to the causal relationship of the events to the drug. To distinguish different rates of occurrence in clinical studies, the adverse events are listed as follows: name of adverse event = less than 3% adverse events marked with an asterisk* = 3% to 9% adverse event rates over 9% are in parentheses. Body as a whole: Abdominal pain*, Asthenia*; Fever; Flu syndrome; Headache (27%), Infection*, Pain. Cardiovascular: Palpitations; Vasodilation. Central Nervous System: Anxiety*; Confusion; Dizziness (14%); Hypertonia; Insomnia*; Nervousness*; Paresthesia; Somnolence (22%); Thinking abnormalities. Digestive: Anorexia, Constipation (22%); Diarrhea*; Dry Mouth, Dyspepsia (12%); Flatulence, Gastritis; Melena; Mouth ulcers; Nausea (12%), Thirst; Vomiting*. Metabolic and Nutritional Disorders: Edema*. Respiratory: Dyspnea; Hiccups; Pharyngitis; Rhinitis. Skin and Appendages: Pruritus*; Sweating*. Special Senses: Tinnitus. Urogenital: Urinary frequency. Incidence less than 1% Body as a Whole: Allergic reaction. Cardiovascular: Arrhythmia; Hypotension; Tachycardia. Central Nervous System: Agitation; Abnormal dreams; Decreased libido; Depression; Euphoria; Mood changes; Neuralgia; Slurred speech; Tremor, Vertigo. Digestive: Chalky stool; “Clenching teeth”; Dysphagia; Esophageal spasm; Esophagitis; Gastroenteritis; Glossitis; Liver enzyme elevation. Metabolic and Nutritional: Weight decrease. Musculoskeletal: Arthralgia; Myalgia. Respiratory: Asthma; Bronchitis; Hoarseness; Increased cough; Pulmonary congestion; Pneumonia; Shallow breathing; Sinusitis. Skin and Appendages: Rash; Urticaria. Special Senses: Altered vision; Bad taste; Dry eyes. Urogenital: Cystitis, Glyosuria; Impotence, Urinary incontinence; Urinary retention. WARNING: ADDICTION, ABUSE, AND MISUSE; RISK EVALUATION AND MITIGATION STRATEGY (REMS); LIFE-THREATENING RESPIRATORY DEPRESSION; ACCIDENTAL INGESTION; RISKS FROM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CNS DEPRESSANTS; ULTRA-RAPID METABOLISM OF CODEINE AND OTHER RISK FACTORS FOR LIFE-THREATENING RESPIRATORY DEPRESSION IN CHILDREN; NEONATAL OPIOID WITHDRAWL SYNDROME; and INTERACTIONS WITH DRUGS AFFECTING CYTOCHROME P450 ISOENZYMES • Addiction, Abuse, and Misuse ASCOMP with CODEINE exposes patients and other users to the risks of opioid addiction, abuse, and misuse, which can lead to overdose and death. Assess each patient’s risk prior to prescribing ASCOMP with CODEINE, and monitor all patients regularly for the development of these behaviors and conditions [see Warnings and Precautions (5.1 )]. • Opioid Analgesic Risk Evaluation and Mitigation Strategy (REMS) To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse and misuse, the Food and Drug Administration (FDA) has required a REMS for these products [see Warnings and Precautions ( 5.2 )]. Under the requirements of the REMS, drug companies with approved opioid analgesic products must make REMS-compliant educations programs available to healthcare providers. Healthcare providers are strongly encouraged to do all of the following: • complete a REMS-compliant education program, • counsel patients and/or their caregivers, with every prescription, on safe use, serious risks, storage, and disposal of these products, • emphasize to patients and their caregivers the importance of reading the Medication Guide every time it is provided by their pharmacist, and • consider other tools to improve patient, household, and community safety. • Life-Threatening Respiratory Depression Serious, life-threatening, or fatal respiratory depression may occur with use of ASCOMP with CODEINE. Monitor for respiratory depression, especially during initiation of ASCOMP with CODEINE or following a dose increase [see Warnings and Precautions ( 5.3 )]. • Accidental Ingestion Accidental ingestion of even one dose of ASCOMP with CODEINE, especially by children, can result in a fatal overdose of ASCOMP with CODEINE [see Warnings and Precautions ( 5.3 )]. • Risks From Concomitant Use With Benzodiazepines Or Other CNS Depressants Concomitant use of opioids with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death [see Warnings and Precautions ( 5.4, 5.8), Drug Interactions ( 7 )]. • Reserve concomitant prescribing of ASCOMP with CODEINE and benzodiazepines or other CNS depressants for use in patients for whom alternative treatment options are inadequate. • Limit dosages and durations to the minimum required. • Follow patients for signs and symptoms of respiratory depression and sedation. • Ultra-Rapid Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children Life-threatening respiratory depression and death have occurred in children who received codeine. Most of the reported cases occurred following tonsillectomy and/or adenoidectomy, and many of the children had evidence of being an ultra-rapid metabolizer of codeine due to a CYP2D6 polymorphism. [see Warnings and Precautions ( 5.5 )]. ASCOMP with CODEINE is contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications ( 4 )]. Avoid the use of ASCOMP with CODEINE in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine. • Neonatal Opioid Withdrawal Syndrome Prolonged use of ASCOMP with CODEINE during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. If opioid use is required for a prolonged period in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Warnings and Precautions ( 5.6 )]. • Interactions with Drugs Affecting Cytochrome P450 Isoenzymes The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with codeine are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with ASCOMP with CODEINE requires careful consideration of the effects on codeine, and the active metabolite, morphine [see Warnings and Precautions ( 5.7, 5.8), Drug Interactions ( 7 )]. WARNING: ADDICTION, ABUSE, AND MISUSE; RISK EVALUATION AND MITIGATION STRATEGY (REMS); LIFE-THREATENING RESPIRATORY DEPRESSION; ACCIDENTAL INGESTION; RISKS FORM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CNS DEPRESSANTS; ULTRA-RAPID METABOLISM OF CODEINE AND OTHER RISK FACTORS FOR LIFE-THREATENING RESPIRATORY DEPRESSION IN CHILDREN; NEONATAL OPIOID WITHDRAWAL SYNDROME; and INTERACTION WITH DRUGS AFFECTING CYTOCHROME P450 ISOENZYMES See full prescribing information for complete boxed warning. • ASCOMP with CODEINE exposes users to the risks of addiction, abuse, and misuse, which can lead to overdose and death. Assess patient’s risk before prescribing and monitor regularly for these behaviors and conditions. ( 5.1 ) • To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse, and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation strategy (REMS) for these products. ( 5.2 ) • Serious, life-threatening, or fatal respiratory depression may occur. Monitor closely, especially upon initiation or following a dose increase. ( 5.3 ) • Accidental ingestion of ASCOMP with CODEINE, especially by children, can result in fatal overdose. ( 5.3 ) • Concomitant use of opioids or a barbiturate with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing for use in patients for whom alternative treatment options are inadequate; limit dosages and durations to the minimum required; and follow patients for signs and symptoms of respiratory depression and sedation. ( 5.4 , 5.8, 7) • Life-threatening respiratory depression and death have occurred in children who received codeine; most cases followed tonsillectomy and/or adenoidectomy, and many of the children had evidence of being an ultra-rapid metabolizer of codeine due to a CYP2D6 polymorphism. ( 5.5 ) ASCOMP with CODEINE is contraindicated in children younger than 12 years of age and in children younger than 18 years of age following tonsillectomy and/or adenoidectomy ( 4 ). Avoid the use of ASCOMP with CODEINE in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine. • Prolonged use during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated. If prolonged opioid use is required in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available. ( 5.6 ) • The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with codeine are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with ASCOMP with CODEINE requires careful consideration of the effects on codeine, and the active metabolite, morphine. ( 5.7 , 5.8, 7 )5 WARNINGS AND PRECAUTIONS • Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients: Monitor closely, particularly during initiation and titration. (5.8 ) • Adrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off the opioid. ( 5.10 ) • Severe Hypotension: Monitor during dose initiation and titration. Avoid use of ASCOMP with CODEINE in patients with circulatory shock. ( 5.11 ) • Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of ASCOMP with CODEINE in patients with impaired consciousness or coma. ( 5.12 ) 5.1 Addiction, Abuse, and Misuse ASCOMP with CODEINE contains codeine. Codeine in combination with butalbital, aspirin, and caffeine is a Schedule III controlled substance. As ASCOMP with CODEINE contains butalbital and codeine, it exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence (9) ]. Although the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed ASCOMP with CODEINE. Addiction can occur at recommended dosages and if the drug is misused or abused. Assess each patient’s risk for addiction, abuse, or misuse prior to prescribing ASCOMP with CODEINE, and monitor all patients receiving ASCOMP with CODEINE for the development of these behaviors and conditions. Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as ASCOMP with CODEINE but use in such patients necessitates intensive counseling about the risks and proper use of ASCOMP with CODEINE along with intensive monitoring for signs of addiction, abuse, and misuse. Opioids and barbiturates are sought by drug abusers and people with addiction disorders and are subject to criminal diversion. Consider these risks when prescribing or dispensing ASCOMP with CODEINE. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity and advising the patient on the proper disposal of unused drug [see Patient Counseling Information (17) ]. Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product. 5.2 Opioid Analgesic Risk Evaluation and Mitigation Strategy (REMS) To ensure that the benefits of opioid analgesics outweigh the risks of addiction, abuse, and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation Strategy (REMS) for these products. Under the requirements of the REMS, drug companies with approved opioid analgesic products must make REMS-compliant education programs available to healthcare providers. Healthcare providers are strongly encouraged to do all of the following: • Complete a REMS-compliant education program offered by an accredited provider of continuing education (CE) or another education program that includes all the elements of the FDA Education Blueprint for Health Care Providers Involved in the Management or Support of Patients with Pain. • Discuss the safe use, serious risks, and proper storage and disposal of opioid analgesics with patients and/or their caregivers every time these medicines are prescribed. The Patient Counseling Guide (PCG) can be obtained at this link: www.fda.gov/OpioidAnalgesicREMSPCG. • Emphasize to patients and their caregivers the importance of reading the Medication Guide that they will receive from their pharmacist every time an opioid analgesic is dispensed to them. • Consider using other tools to improve patient, household, and community safety, such as patient-prescriber agreements that reinforce patient-prescriber responsibilities. To obtain further information on the opioid analgesic REMS and for a list of accredited REMS CME/CE, call 1-800-503-0784, or log on to www.opioidanalgesicrems.com . The FDA Blueprint can be found at www.fda.gov/OpioidAnalgesicREMSBlueprint. 5.3 Life-Threatening Respiratory Depression Serious, life-threatening, or fatal respiratory depression has been reported with the use of opioids, even when used as recommended. Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient’s clinical status [see Overdosage (10) ]. Carbon dioxide (CO2) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids. While serious, life-threatening, or fatal respiratory depression can occur at any time during the use of ASCOMP with CODEINE, the risk is greatest during the initiation of therapy or following a dosage increase. Monitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy with and following dosage increases of ASCOMP with CODEINE. To reduce the risk of respiratory depression, proper dosing and titration of ASCOMP with CODEINE are essential [see Dosage and Administration (2.1)]. Overestimating the ASCOMP with CODEINE dosage when converting patients from another opioid product can result in a fatal overdose with the first dose. Accidental ingestion of ASCOMP with CODEINE, especially by children, can result in respiratory depression and death due to an overdose of codeine and butalbital. Opioids can cause sleep-related breathing disorders including central sleep apnea (CSA) and sleep-related hypoxemia. Opioid use increases the risk of CSA in a dose-dependent fashion. In patients who present with CSA, consider decreasing the opioid dosage using best practices for opioid taper [see Dosage and Administration (2.3)]. 5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants Profound sedation, respiratory depression, coma, and death may result from the concomitant use of ASCOMP with CODEINE with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Observational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone. Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions (7) ]. If the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use. In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation. Advise both patients and caregivers about the risks of respiratory depression and sedation when ASCOMP with CODEINE is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs). Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined. Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions (7) and Patient Counseling Information (17) ]. 5.5 Ultra-Rapid Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children Life-threatening respiratory depression and death have occurred in children who received codeine. Codeine is subject to variability in metabolism based upon CYP2D6 genotype (described below), which can lead to an increased exposure to the active metabolite morphine. Based upon postmarketing reports, children younger than 12 years old appear to be more susceptible to the respiratory depressant effects of codeine, particularly if there are risk factors for respiratory depression. For example, many reported cases of death occurred in the postoperative period following tonsillectomy and/or adenoidectomy, and many of the children had evidence of being ultra-rapid metabolizers of codeine. Furthermore, children with obstructive sleep apnea who are treated with codeine for post-tonsillectomy and/or adenoidectomy pain may be particularly sensitive to its respiratory depressant effect. Because of the risk of life-threatening respiratory depression and death: •ASCOMP with CODEINE is contraindicated for all children younger than 12 years of age [see Contraindications (4) ]. •ASCOMP with CODEINE is contraindicated for post-operative management in pediatric patients younger than 18 years of age following tonsillectomy and/or adenoidectomy [see Contraindications (4) ]. •Avoid the use of ASCOMP with CODEINE in adolescents 12 to 18 years of age who have other risk factors that may increase their sensitivity to the respiratory depressant effects of codeine unless the benefits outweigh the risks. Risk factors include conditions associated with hypoventilation, such as postoperative status, obstructive sleep apnea, obesity, severe pulmonary disease, neuromuscular disease, and concomitant use of other medications that cause respiratory depression. •As with adults, when prescribing ASCOMP with CODEINE for adolescents, healthcare providers should choose the lowest effective dose for the shortest period of time and inform patients and caregivers about these risks and the signs of morphine overdose [see Use in Specific Populations ( 8.4 ), Overdosage ( 10 )] Nursing Mothers At least one death was reported in a nursing infant who was exposed to high levels of morphine in breast milk because the mother was an ultra-rapid metabolizer of codeine. Breastfeeding is not recommended during treatment with ASCOMP with CODEINE [see Use in Specific Populations (8.2) ]. CYP2D6 Genetic Variability: Ultra-rapid metabolizer Some individuals may be ultra-rapid metabolizers because of a specific CYP2D6 genotype (gene duplications denoted as *1/*1xN or *1/*2xN). The prevalence of this CYP2D6 phenotype varies widely and has been estimated at 1 to 10% for Whites (European, North American), 3 to 4% for Blacks (African Americans), 1 to 2% for East Asians (Chinese, Japanese, Korean), and may be greater than 10% in certain racial/ethnic groups (i.e., Oceanian, Northern African, Middle Eastern, Ashkenazi Jews, Puerto Rican). These individuals convert codeine into its active metabolite, morphine, more rapidly and completely than other people. This rapid conversion results in higher than expected serum morphine levels. Even at labeled dosage regimens, individuals who are ultra-rapid metabolizers may have life-threatening or fatal respiratory depression or experience signs of overdose (such as extreme sleepiness, confusion, or shallow breathing) [see Overdosage (10) ]. Therefore, individuals who are ultra-rapid metabolizers should not use ASCOMP with CODEINE. 5.6 Neonatal Opioid Withdrawal Syndrome Prolonged use of ASCOMP with CODEINE during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly. Advise pregnant women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations ( 8.1 , 8.2 ), Patient Counseling Information ( 17 )]. 5.7 Risks of Interactions with Drugs Affecting Cytochrome P450 Isoenzymes The effects of concomitant use or discontinuation of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with codeine are complex. Use of cytochrome P450 3A4 inducers, 3A4 inhibitors, or 2D6 inhibitors with ASCOMP with CODEINE requires careful consideration of the effects on codeine and the active metabolite, morphine. Cytochrome P450 3A4 Interaction The concomitant use of ASCOMP with CODEINE with all cytochrome P450 3A4 inhibitors, such as macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g., ketoconazole), and protease inhibitors (e.g., ritonavir) or discontinuation of a cytochrome P450 3A4 inducer such as rifampin, carbamazepine, and phenytoin, may result in an increase in codeine plasma concentrations with subsequently greater metabolism by cytochrome P450 2D6, resulting in greater morphine levels, which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression. The concomitant use of ASCOMP with CODEINE with all cytochrome P450 3A4 inducers or discontinuation of a cytochrome P450 3A4 inhibitor may result in lower codeine levels, greater norcodeine levels, and less metabolism via 2D6 with resultant lower morphine levels. This may be associated with a decrease in efficacy, and in some patients, may result in signs and symptoms of opioid withdrawal. Follow patients receiving ASCOMP with CODEINE and any CYP3A4 inhibitor or inducer for signs and symptoms that may reflect opioid toxicity and opioid withdrawal when ASCOMP with CODEINE is used in conjunction with inhibitors and inducers of CYP3A4. If concomitant use of a CYP3A4 inhibitor is necessary or if a CYP3A4 inducer is discontinued, consider dosage reduction of ASCOMP with CODEINE until stable drug effects are achieved. Monitor patients for respiratory depression and sedation at frequent intervals. If concomitant use of a CYP3A4 inducer is necessary or if a CYP3A4 inhibitor is discontinued, consider increasing the ASCOMP with CODEINE dosage until stable drug effects are achieved. Monitor for signs of opioid withdrawal. [see Drug Interactions (7) ]. Risks of Concomitant Use or Discontinuation of Cytochrome P450 2D6 Inhibitors The concomitant use of ASCOMP with CODEINE with all cytochrome P450 2D6 inhibitors (e.g., amiodarone, quinidine) may result in an increase in codeine plasma concentrations and a decrease in active metabolite morphine plasma concentration which could result in an analgesic efficacy reduction or symptoms of opioid withdrawal. Discontinuation of a concomitantly used cytochrome P450 2D6 inhibitor may result in a decrease in codeine plasma concentration and an increase in active metabolite morphine plasma concentration which could increase or prolong adverse reactions and may cause potentially fatal respiratory depression. Follow patients receiving ASCOMP with CODEINE and any CYP2D6 inhibitor for signs and symptoms that may reflect opioid toxicity and opioid withdrawal when ASCOMP with CODEINE are used in conjunction with inhibitors of CYP2D6. If concomitant use with a CYP2D6 inhibitor is necessary, follow the patient for signs of reduced efficacy or opioid withdrawal and consider increasing the ASCOMP with CODEINE dosage. After stopping use of a CYP2D6 inhibitor, consider reducing the ASCOMP with CODEINE dosage and follow the patient for signs and symptoms of respiratory depression or sedation. [see Drug Interactions (7) ]. 5.8 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients The use of ASCOMP with CODEINE in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated. Patients with Chronic Pulmonary Disease: ASCOMP with CODEINE-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve, hypoxia, hypercapnia, or pre-existing respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of ASCOMP with CODEINE [see Warnings and Precautions (5.8) ]. Elderly, Cachectic, or Debilitated Patients: Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients because they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions (5.8) ]. Monitor such patients closely, particularly when initiating and titrating ASCOMP with CODEINE and when ASCOMP with CODEINE is given concomitantly with other drugs that depress respiration [see Warnings and Precautions (5.3) ]. Alternatively, consider the use of non-opioid analgesics in these patients. 5.9 Interaction with Monoamine Oxidase Inhibitors Monoamine oxidase inhibitors (MAOIs) may potentiate the effects of morphine, codeine’s active metabolite, including respiratory depression, coma, and confusion. ASCOMP with CODEINE should not be used in patients taking MAOIs or within 14 days of stopping such treatment. 5.10 Adrenal Insufficiency Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure. If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids. Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers. Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency. 5.11 Severe Hypotension ASCOMP with CODEINE may cause severe hypotension including orthostatic hypotension and syncope in ambulatory patients. There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions (7) ]. Monitor these patients for signs of hypotension after initiating or titrating the dosage of ASCOMP with CODEINE. In patients with circulatory shock, ASCOMP with CODEINE may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of ASCOMP with CODEINE in patients with circulatory shock. 5.12 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness In patients who may be susceptible to the intracranial effects of CO2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), ASCOMP with CODEINE may reduce respiratory drive, and the resultant CO2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with ASCOMP with CODEINE. Opioids may also obscure the clinical course in a patient with a head injury. Avoid the use of ASCOMP with CODEINE in patients with impaired consciousness or coma. 5.13 Risks of Use in Patients with Gastrointestinal Conditions Including Peptic Ulcer Disease ASCOMP with CODEINE is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus. The codeine in ASCOMP with CODEINE may cause spasm of the sphincter of Oddi. Opioids may cause increases in serum amylase. Monitor patients with biliary tract disease, including acute pancreatitis for worsening symptoms. Patients with a history of active peptic ulcer disease should avoid using aspirin, which can cause gastric mucosal irritation and bleeding. The aspirin in ASCOMP with CODEINE can cause GI side effects including stomach pain, heartburn, nausea, vomiting, and gross GI bleeding. Although minor upper GI symptoms, such as dyspepsia, are common and can occur anytime during therapy, physicians should remain alert for signs of ulceration and bleeding, even in the absence of previous GI symptoms. Physicians should inform patients about the signs and symptoms of GI side effects and what steps to take if they occur. 5.14 Increased Risk of Seizures in Patients with Seizure Disorders The codeine in ASCOMP with CODEINE may increase the frequency of seizures in patients with seizure disorders and may increase the risk of seizures occurring in other clinical settings associated with seizures. Monitor patients with a history of seizure disorders for worsened seizure control during ASCOMP with CODEINE therapy. 5.15 Withdrawal Do not abruptly discontinue ASCOMP with Codeine in a patient physically dependent on opioids. Rapid tapering of butalbital, aspirin, caffeine, and codeine phosphate capsules in a patient physically dependent on opioids may lead to a withdrawal syndrome and return of pain [see Dosage and Administration (2.3), Drug Abuse and Dependence (9.3)]. Additionally, avoid the use of mixed agonist/antagonist (e.g., pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including ASCOMP with CODEINE. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms. [see Drug Interactions (7)]. When discontinuing ASCOMP with CODEINE in a physically-dependent patient, gradually taper the dosage [see Dosage and Administration (2.3) ]. Abrupt discontinuation of butalbital can cause seizures [see Drug Abuse and Dependence ( 9.3 )]. 5.16 Risks of Driving and Operating Machinery ASCOMP with CODEINE may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of ASCOMP with CODEINE and know how they will react to the medication. 5.17 Coagulation Abnormalities and Bleeding Risks Even low doses of aspirin can inhibit platelet function leading to an increase in bleeding time. This can adversely affect patients with inherited (i.e. hemophilia) or acquired (i.e. liver disease or vitamin K deficiency) bleeding disorders. Aspirin is contraindicated in patients with hemophilia. Aspirin administered pre-operatively may prolong the bleeding time. Patients who consume three or more alcoholic drinks every day should be counseled about the bleeding risks involved with chronic, heavy alcohol use while taking aspirin. 5.18 Reye’s Syndrome Aspirin should not be used in children or teenagers for viral infections, with or without fever, because of the risk of Reye syndrome with concomitant use of aspirin in certain viral illnesses. 5.19 Allergy Aspirin is contraindicated in patients with known allergy to nonsteroidal anti-inflammatory drug products (NSAIDs) and in patients with the syndrome of asthma, rhinitis, and nasal polyps. Aspirin may cause severe urticaria, angioedema, or bronchospasm (asthma). 5.20 Drug/Laboratory Test Interactions Aspirin: Aspirin may interfere with the following laboratory determinations in blood: serum amylase, fasting blood glucose, cholesterol, protein, serum glutamic-oxalacetic transaminase (SGOT), uric acid, prothrombin time and bleeding time. Aspirin may interfere with the following laboratory determinations in urine: glucose, 5-hydroxy-indoleacetic acid, Gerhardt ketone, vanillylmandelic acid (VMA), uric acid, diacetic acid, and spectrophotometric detection of barbiturates. Codeine: Codeine may increase serum amylase levels.6 ADVERSE REACTIONS The following serious adverse reactions are described, or described in greater detail, in other sections: •Addiction, Abuse, and Misuse [see Warnings and Precautions (5.1) ] •Life-Threatening Respiratory Depression [see Warnings and Precautions (5.3) ] •Interactions with Benzodiazepines or Other CNS Depressants [see Warnings and Precautions (5.4) •Ultra-Rapid Metabolism of Codeine and Other Risk Factors for Life-Threatening Respiratory Depression in Children [see Warnings and Precautions (5.5) ] •Neonatal Opioid Withdrawal Syndrome [see Warnings and Precautions (5.6) ] •Adrenal Insufficiency [see Warnings and Precautions (5.10) ] •Severe Hypotension [see Warnings and Precautions (5.11) ] •Gastrointestinal Adverse Reactions [see Warnings and Precautions (5.13) ] •Seizures [see Warnings and Precautions (5.14) ] •Withdrawal [see Warnings and Precautions (5.15) ] •Coagulation Abnormalities and Bleeding [see Warnings and Precautions (5.17) ] •Reye’s Syndrome [see Warnings and Precautions (5.18) ] •Allergy [see Warnings and Precautions (5.19) ] Most common adverse reactions (incidence > 1%) are nausea and/or abdominal pain, drowsiness, and dizziness. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Nexgen Pharma at 1-888-710-0006 or online at www.nexgenpharma.com or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Incidence in Controlled Clinical Trials: The following table summarizes the incidence rates of the adverse events reported by at least 1% of the Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules treated patients in controlled clinical trials comparing Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules to placebo, and provides a comparison to the incidence rates reported by the placebo-treated patients. The prescriber should be aware that these figures cannot be used to predict the incidence of side effects in the course of usual medical practice where patient characteristics and other factors differ from those that prevailed in the clinical trials. Similarly, the cited frequencies cannot be compared with figures obtained from other clinical investigations involving different treatments, uses, and investigators. Adverse Events Reported by at Least 1% of Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules Treated Patients During Placebo Controlled Clinical Trials Incidence Rate of Adverse Events Body System/Adverse Event Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules (N=382) Placebo (N =377) Central Nervous Drowsiness 2.4% 0.5% Dizziness/Lightheadedness 2.6% 0.5% Intoxicated Feeling 1.0% 0% Gastrointestinal Nausea/Abdominal Pain 3.7% 0.8% Other Adverse Events Reported During Controlled Clinical Trials The listing that follows represents the proportion of the 382 patients exposed to Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules while participating in the controlled clinical trials who reported, on at least one occasion, an adverse event of the type cited. All reported adverse events, except those already presented in the previous table, are included. It is important to emphasize that, although the adverse events reported did occur while the patient was receiving Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules, the adverse events were not necessarily caused by Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules. Adverse events are classified by body system and frequency. “Frequent” is defined as an adverse event which occurred in at least 1/100 (1%) of the patients; all adverse events listed in the previous table are frequent. “Infrequent” is defined as an adverse event that occurred in less than 1/100 patients but at least 1/1000 patients. All adverse events tabulated below are classified as infrequent. Central Nervous: headache, shaky feeling, tingling, agitation, fainting, fatigue, heavy eyelids, high energy, hot spells, numbness, and sluggishness. Autonomic Nervous: dry mouth and hyperhidrosis. Gastrointestinal: vomiting, difficulty swallowing, and heartburn. Cardiovascular: tachycardia. Musculoskeletal: leg pain and muscle fatigue. Genitourinary: diuresis. Miscellaneous: pruritus, fever, earache, nasal congestion, and tinnitus. The following adverse drug reactions have been reported with the components of ASCOMP with CODEINE. Potential effects of high dosage are listed in the [see Overdosage (10) ] section of this insert. Aspirin: occult blood loss, hemolytic anemia, iron deficiency anemia, gastric distress, heartburn, nausea, peptic ulcer, prolonged bleeding time, acute airway obstruction, renal toxicity when taken in high doses for prolonged periods, impaired urate excretion, hepatitis. Caffeine: cardiac stimulation, irritability, tremor, dependence, nephrotoxicity, hyperglycemia. Codeine: nausea, vomiting, drowsiness, lightheadedness, constipation, pruritus. 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of Butalbital, Aspirin, Caffeine, and Codeine Phosphate, USP Capsules. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Central Nervous: abuse, addiction, anxiety, depression, disorientation, hallucination, hyperactivity, insomnia, libido decrease, nervousness, neuropathy, psychosis, sedation, sexual activity increase, slurred speech, twitching, unconsciousness, vertigo. Autonomic Nervous: epistaxis, flushing, miosis, salivation. Gastrointestinal: anorexia, appetite increased, constipation, diarrhea, esophagitis, gastroenteritis, gastrointestinal spasm, hiccup, mouth burning, pyloric ulcer. Cardiovascular: chest pain, hypotensive reaction, palpitations, syncope. Skin: erythema, erythema multiforme, exfoliative dermatitis, hives, rash, toxic epidermal necrolysis. Urinary: kidney impairment, urinary difficulty. Miscellaneous: allergic reaction, anaphylactic shock, cholangiocarcinoma, drug interaction with erythromycin (stomach upset), edema. Serotonin syndrome: Cases of serotonin syndrome, a potentially life-threatening condition, have been reported during concomitant use of opioids with serotonergic drugs. Adrenal insufficiency: Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Anaphylaxis: Anaphylaxis has been reported with ingredients contained in ASCOMP with CODEINE. Androgen deficiency: Cases of androgen deficiency have occurred with chronic use of opioids [see Clinical Pharmacology (12.2) ].", "Cardiovascular Thrombotic Events Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use [see WARNINGS and PRECAUTIONS ]. Ibuprofen Tablets are contraindicated in the setting of coronary artery bypass graft (CABG) surgery [see CONTRAINDICATIONS and WARNINGS ]. Gastrointestinal Risk NSAIDs cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients are at greater risk for serious gastrointestinal events [see WARNINGS ].ADVERSE REACTIONS The most frequent type of adverse reaction occurring with ibuprofen tablets is gastrointestinal. In controlled clinical trials the percentage of patients reporting one or more gastrointestinal complaints ranged from 4% to 16%. In controlled studies when ibuprofen tablets were compared to aspirin and indomethacin in equally effective doses, the overall incidence of gastrointestinal complaints was about half that seen in either the aspirin- or indomethacin-treated patients. Adverse reactions observed during controlled clinical trials at an incidence greater than 1% are listed in the table. Those reactions listed in Column one encompass observations in approximately 3,000 patients. More than 500 of these patients were treated for periods of at least 54 weeks. Still other reactions occurring less frequently than 1 in 100 were reported in controlled clinical trials and from marketing experience. These reactions have been divided into two categories: Column two of the table lists reactions with therapy with ibuprofen tablets where the probability of a causal relationship exists: for the reactions in Column three, a causal relationship with ibuprofen tablets has not been established. Reported side effects were higher at doses of 3200 mg/day than at doses of 2400 mg or less per day in clinical trials of patients with rheumatoid arthritis. The increases in incidence were slight and still within the ranges reported in the table. Incidence Greater Than 1% (but less than 3%) Probable Causal Relationship Precise Incidence Unknown (but less than 1%) Probable Causal Relationship** Precise Incidence Unknown (but less than 1%) Causal Relationship Unknown** * Reactions occurring in 3% to 9% of patients treated with ibuprofen tablets. (Those reactions occurring in less than 3% of the patients are unmarked.) ** Reactions are classified under “Probable Causal Relationship (PCR)” if there has been one positive rechallenge or if three or more cases occur which might be causally related. Reactions are classified under “Causal Relationship Unknown” if seven or more events have been reported but the criteria for PCR have not been met. GASTROINTESTINAL Nausea*, epigastric pain*, heartburn*, diarrhea, abdominal distress, nausea and vomiting, indigestion, constipation, abdominal cramps or pain, fullness of GI tract (bloating and flatulence) Gastric or duodenal ulcer with bleeding and/or perforation, gastrointestinal hemorrhage, melena, gastritis, hepatitis, jaundice, abnormal liver function tests; pancreatitis CENTRAL NERVOUS SYSTEM Dizziness*, headache, nervousness Depression, insomnia, confusion, emotional liability, somnolence, aseptic meningitis with fever and coma [see PRECAUTIONS ] Paresthesias, hallucinations, dream abnormalities, pseudotumor cerebri DERMATOLOGIC Rash* (including maculopapular type), pruritus Vesiculobullous eruptions, urticaria, erythema multiforme, Stevens-Johnson syndrome, alopecia Toxic epidermal necrolysis, photoallergic skin reactions SPECIAL SENSES Tinnitus Hearing loss, amblyopia (blurred and/or diminished vision, scotomata and/or changes in color vision) [see PRECAUTIONS ] Conjunctivitis, diplopia, optic neuritis, cataracts HEMATOLOGIC Neutropenia, agranulocytosis, aplastic anemia, hemolytic anemia (sometimes Coombs positive), thrombocytopenia with or without purpura, eosinophilia, decreases in hemoglobin and hematocrit [see PRECAUTIONS ] Bleeding episodes (e.g., epistaxis, menorrhagia) METABOLIC/ENDOCRINE Decreased appetite Gynecomastia, hypoglycemic reaction, acidosis CARDIOVASCULAR Edema, fluid retention (generally responds promptly to drug discontinuation) (see PRECAUTIONS ) Congestive heart failure in patients with marginal cardiac function, elevated blood pressure, palpitations Arrhythmias (sinus tachycardia, sinus bradycardia) ALLERGIC Syndrome of abdominal pain, fever, chills, nausea and vomiting; anaphylaxis; bronchospasm [see CONTRAINDICATIONS ] Serum sickness, lupus erythematosus syndrome. Henoch-Schonlein vasculitis, angioedema RENAL Acute renal failure [see PRECAUTIONS ], decreased creatinine clearance, polyuria, azotemia, cystitis, hematuria Renal papillary necrosis MISCELLANEOUS Dry eyes and mouth, gingival ulcer, rhinitis tests WARNING: RISK OF SERIOUS CARDIOVASCULAR and GASTROINTESTINAL EVENTS Cardiovascular Risk Nonsteroidal anti-inflammatory drugs (NSAIDs) may cause an increased risk of serious cardiovascular (CV) thrombotic events, myocardial infarction, and stroke, which can be fatal. This risk may increase with duration of use. Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk [see Warnings and Precautions ( 5.1)]. Meloxicam is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery [ see Contraindications ( 4.2) and Warnings and Precautions ( 5.1) ]. Gastrointestinal Risk NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse reactions including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients are at greater risk for serious gastrointestinal events [ see Warnings and Precautions ( 5.2) ]. WARNING: CARDIOVASCULAR and GASTROINTESTINAL RISKS See full prescribing information for complete boxed warning . Cardiovascular Risk NSAIDs may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal. This risk may increase with duration of use. Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk. ( 5.1) Meloxicam is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery ( 4.2, 5.1) Gastrointestinal Risk NSAIDs cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients are at greater risk for serious gastrointestinal events. ( 5.2)5 WARNINGS AND PRECAUTIONS Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke. Patients with known CV disease/risk factors may be at greater risk. ( 5.1) Serious gastrointestinal (GI) adverse events which can be fatal. The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at higher risk for GI events, especially the elderly. ( 5.2) Elevated liver enzymes, and rarely, severe hepatic reactions. Discontinue use immediately if abnormal liver enzymes persist or worsen. ( 5.3) New onset or worsening of hypertension. Blood pressure should be monitored closely during treatment. ( 5.4) Fluid retention and edema. Should be used with caution in patients with fluid retention or heart failure. ( 5.5) Renal papillary necrosis and other renal injury with long-term use. Use with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists. The use of meloxicam in patients with severe renal impairment is not recommended. ( 5.6) Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning. Discontinue meloxicam at first appearance of rash or skin reactions. ( 5.8) 5.1 Cardiovascular Thrombotic Events Clinical trials of several COX-2 selective and nonselective NSAIDs of up to three years' duration have shown an increased risk of serious cardiovascular (CV) thrombotic events, myocardial infarction, and stroke, which can be fatal. All NSAIDs, both COX-2 selective and nonselective, may have a similar risk. Patients with known CV disease or risk factors for CV disease may be at greater risk. To minimize the potential risk for an adverse CV event in patients treated with an NSAID, the lowest effective dose should be used for the shortest duration possible. Physicians and patients should remain alert for the development of such events, even in the absence of previous CV symptoms. Patients should be informed about the signs and/or symptoms of serious CV events and the steps to take if they occur. Two large, controlled, clinical trials of a COX-2 selective NSAID for the treatment of pain in the first 10 to 14 days following CABG surgery found an increased incidence of myocardial infarction and stroke [ see Contraindications ( 4.2) ]. There is no consistent evidence that concurrent use of aspirin mitigates the increased risk of serious CV thrombotic events associated with NSAID use. The concurrent use of aspirin and an NSAID does increase the risk of serious GI events [ see Warnings and Precautions ( 5.2) ]. 5.2 Gastrointestinal (GI) Effects - Risk of GI Ulceration, Bleeding, and Perforation NSAIDs, including meloxicam, can cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation of the stomach, small intestine, or large intestine, which can be fatal. These serious adverse events can occur at any time, with or without warning symptoms, in patients treated with NSAIDs. Only one in five patients who develop a serious upper GI adverse event on NSAID therapy is symptomatic. Upper GI ulcers, gross bleeding, or perforation caused by NSAIDs, occur in approximately 1% of patients treated for 3 to 6 months, and in about 2 to 4% of patients treated for one year. These trends continue with longer duration of use, increasing the likelihood of developing a serious GI event at some time during the course of therapy. However, even short-term therapy is not without risk. Prescribe NSAIDs, including meloxicam, with extreme caution in those with a prior history of ulcer disease or gastrointestinal bleeding. Patients with a prior history of peptic ulcer disease and/or gastrointestinal bleeding who use NSAIDs have a greater than 10-fold increased risk for developing a GI bleed compared to patients with neither of these risk factors. Other factors that increase the risk for GI bleeding in patients treated with NSAIDs include concomitant use of oral corticosteroids or anticoagulants, longer duration of NSAID therapy, smoking, use of alcohol, older age, and poor general health status. Most spontaneous reports of fatal GI events are in elderly or debilitated patients and therefore, special care should be taken in treating this population. To minimize the potential risk for an adverse GI event in patients treated with an NSAID, use the lowest effective dose for the shortest possible duration. Patients and physicians should remain alert for signs and symptoms of GI ulceration and bleeding during meloxicam therapy and promptly initiate additional evaluation and treatment if a serious GI adverse event is suspected. This should include discontinuation of meloxicam until a serious GI adverse event is ruled out. For high-risk patients, consider alternate therapies that do not involve NSAIDs. 5.3 Hepatic Effects Borderline elevations of one or more liver tests may occur in up to 15% of patients taking NSAIDs including meloxicam. These laboratory abnormalities may progress, may remain unchanged, or may be transient with continuing therapy. Notable elevations of ALT or AST (approximately three or more times the upper limit of normal) have been reported in approximately 1% of patients in clinical trials with NSAIDs. In addition, rare cases of severe hepatic reactions, including jaundice and fatal fulminant hepatitis, liver necrosis and hepatic failure, some of them with fatal outcomes have been reported [ see Adverse Reactions ( 6.1) ]. A patient with symptoms and/or signs suggesting liver dysfunction, or in whom an abnormal liver test has occurred, should be evaluated for evidence of the development of a more severe hepatic reaction while on therapy with meloxicam. If clinical signs and symptoms consistent with liver disease develop, or if systemic manifestations occur (e.g., eosinophilia, rash, etc.), discontinue meloxicam [ see Use in Specific Populations ( 8.6) and Clinical Pharmacology ( 12.3) ]. 5.4 Hypertension NSAIDs, including meloxicam, can lead to onset of new hypertension or worsening of pre-existing hypertension, either of which may contribute to the increased incidence of CV events. NSAIDs, including meloxicam, should be used with caution in patients with hypertension. Blood pressure (BP) should be monitored closely during the initiation of NSAID treatment and throughout the course of therapy. Patients taking ACE inhibitors, thiazides, or loop diuretics may have impaired response to these therapies when taking NSAIDs. 5.5 Congestive Heart Failure and Edema Fluid retention and edema have been observed in some patients taking NSAIDs. Use meloxicam with caution in patients with fluid retention, hypertension, or heart failure. 5.6 Renal Effects Long-term administration of NSAIDs, including meloxicam, can result in renal papillary necrosis, renal insufficiency, acute renal failure, and other renal injury. Renal toxicity has also been seen in patients in whom renal prostaglandins have a compensatory role in the maintenance of renal perfusion. In these patients, administration of a nonsteroidal anti-inflammatory drug may cause a dose-dependent reduction in prostaglandin formation and, secondarily, in renal blood flow, which may precipitate overt renal decompensation. Patients at greatest risk of this reaction are those with impaired renal function, heart failure, liver dysfunction, those taking diuretics, ACE-inhibitors, and angiotensin II receptor antagonists, and the elderly. Discontinuation of NSAID therapy is usually followed by recovery to the pretreatment state. A pharmacokinetic study in patients with mild and moderate renal impairment revealed that no dosage adjustments in these patient populations are required. Patients with severe renal impairment have not been studied. The use of meloxicam in patients with severe renal impairment with CrCl less than 20 mL/min is not recommended. A study performed in patients on hemodialysis revealed that although overall C max was diminished in this population, the proportion of free drug not bound to plasma was increased. Therefore it is recommended that meloxicam dosage in this population not exceed 7.5 mg per day. Closely monitor the renal function of patients with impaired renal function who are taking meloxicam [ see Dosage and Administration ( 2.1), Use in Specific Populations ( 8.7), and Clinical Pharmacology ( 12.3) ]. Use caution when initiating treatment with meloxicam in patients with considerable dehydration. It is advisable to rehydrate patients first and then start therapy with meloxicam. Caution is also recommended in patients with pre-existing kidney disease. The extent to which metabolites may accumulate in patients with renal impairment has not been studied with meloxicam. Because some meloxicam metabolites are excreted by the kidney, monitor patients with significant renal impairment closely. 5.7 Anaphylactoid Reactions As with other NSAIDs, anaphylactoid reactions have occurred in patients without known prior exposure to meloxicam. Meloxicam should not be given to patients with the aspirin triad. This symptom complex typically occurs in asthmatic patients who experience rhinitis with or without nasal polyps, or who exhibit severe, potentially fatal bronchospasm after taking aspirin or other NSAIDs [ see Contraindications ( 4.1) and Warnings and Precautions ( 5.12) ]. Seek emergency help in cases where an anaphylactoid reaction occurs. 5.8 Adverse Skin Reactions NSAIDs, including meloxicam, can cause serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. These serious events may occur without warning. Inform patients about the signs and symptoms of serious skin manifestations and discontinue use of the drug at the first appearance of skin rash or any other sign of hypersensitivity. 5.10 Corticosteroid Treatment Meloxicam cannot be expected to substitute for corticosteroids or to treat corticosteroid insufficiency. Abrupt discontinuation of corticosteroids may lead to disease exacerbation. Slowly taper patients on prolonged corticosteroid therapy if a decision is made to discontinue corticosteroids. 5.11 Masking of Inflammation and Fever The pharmacological activity of meloxicam in reducing fever and inflammation may diminish the utility of these diagnostic signs in detecting complications of presumed noninfectious, painful conditions. 5.12 Hematological Effects Anemia may occur in patients receiving NSAIDs, including meloxicam. This may be due to fluid retention, occult or gross GI blood loss, or an incompletely described effect upon erythropoiesis. Patients on long-term treatment with NSAIDs, including meloxicam, should have their hemoglobin or hematocrit checked if they exhibit any signs or symptoms of anemia. NSAIDs inhibit platelet aggregation and have been shown to prolong bleeding time in some patients. Unlike aspirin, their effect on platelet function is quantitatively less, of shorter duration, and reversible. Carefully monitor patients treated with meloxicam who may be adversely affected by alterations in platelet function, such as those with coagulation disorders or patients receiving anticoagulants. 5.13 Use in Patients with Pre-existing Asthma Patients with asthma may have aspirin-sensitive asthma. The use of aspirin in patients with aspirin-sensitive asthma has been associated with severe bronchospasm, which can be fatal. Since cross reactivity, including bronchospasm, between aspirin and other NSAIDs has been reported in such aspirin-sensitive patients, meloxicam should not be administered to patients with this form of aspirin sensitivity and should be used with caution in patients with pre-existing asthma. 5.14 Monitoring Because serious GI tract ulcerations and bleeding can occur without warning symptoms, physicians should monitor for signs or symptoms of GI bleeding. Patients on long-term treatment with NSAIDs should have their CBC and a chemistry profile checked periodically. If clinical signs and symptoms consistent with liver or renal disease develop, systemic manifestations occur (e.g., eosinophilia, rash, etc.) or if abnormal liver tests persist or worsen, meloxicam should be discontinued.6 ADVERSE REACTIONS Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The following serious adverse reactions are discussed elsewhere in the labeling: Cardiovascular thrombotic events [ see Boxed Warning and Warnings and Precautions ( 5.1)] Gastrointestinal effects – risk of GI ulceration, bleeding, and perforation [ see Boxed Warning and Warnings and Precautions ( 5.2) ] Hepatic effects [see Warnings and Precautions ( 5.3)] Hypertension [see Warnings and Precautions ( 5.4)] Congestive heart failure and edema [see Warnings and Precautions ( 5.5)] Renal effects [see Warnings and Precautions ( 5.6)] Anaphylactoid reactions [ see Warnings and Precautions ( 5.7)] Adverse skin reactions [see Warnings and Precautions ( 5.8)] Most common (≥5% and greater than placebo) adverse events in adults are diarrhea, upper respiratory tract infections, dyspepsia, and influenza-like symptoms ( 6.1) Adverse events observed in pediatric studies were similar in nature to the adult clinical trial experience ( 6.1) To report SUSPECTED ADVERSE REACTIONS, contact Carlsbad Technology, Inc. at 1-866-431-8284 or FDA at 1-800-FDA-1088 or http://www.fda.gov/medwatch. 6.1 Clinical Trials Experience Adults Osteoarthritis and Rheumatoid Arthritis The meloxicam Phase 2/3 clinical trial database includes 10,122 OA patients and 1012 RA patients treated with meloxicam 7.5 mg/day, 3505 OA patients and 1351 RA patients treated with meloxicam 15 mg/day. Meloxicam at these doses was administered to 661 patients for at least 6 months and to 312 patients for at least one year. Approximately 10,500 of these patients were treated in ten placebo- and/or active-controlled osteoarthritis trials and 2363 of these patients were treated in ten placebo- and/or active-controlled rheumatoid arthritis trials. Gastrointestinal (GI) adverse events were the most frequently reported adverse events in all treatment groups across meloxicam trials. A 12-week multicenter, double-blind, randomized trial was conducted in patients with osteoarthritis of the knee or hip to compare the efficacy and safety of meloxicam with placebo and with an active control. Two 12-week multicenter, double-blind, randomized trials were conducted in patients with rheumatoid arthritis to compare the efficacy and safety of meloxicam with placebo. Table 1a depicts adverse events that occurred in ≥2% of the meloxicam treatment groups in a 12-week placebo- and active-controlled osteoarthritis trial. Table 1b depicts adverse events that occurred in ≥2% of the meloxicam treatment groups in two 12-week placebo- controlled rheumatoid arthritis trials. Table 1a Adverse Events (%) Occurring in ≥2% of Meloxicam Patients in a 12-Week Osteoarthritis Placebo- and Active-Controlled Trial Placebo Meloxicam 7.5 mg daily Meloxicam 15 mg daily Diclofenac 100 mg daily No. of Patients 157 154 156 153 Gastrointestinal 17.2 20.1 17.3 28.1 Abdominal Pain 2.5 1.9 2.6 1.3 Diarrhea 3.8 7.8 3.2 9.2 Dyspepsia 4.5 4.5 4.5 6.5 Flatulence 4.5 3.2 3.2 3.9 Nausea 3.2 3.9 3.8 7.2 Body as a Whole Accident Household 1.9 4.5 3.2 2.6 Edema 1 2.5 1.9 4.5 3.3 Fall 0.6 2.6 0.0 1.3 Influenza-Like Symptoms 5.1 4.5 5.8 2.6 Central and Peripheral Nervous System Dizziness 3.2 2.6 3.8 2.0 Headache 10.2 7.8 8.3 5.9 Respiratory Pharyngitis 1.3 0.6 3.2 1.3 Upper Respiratory Tract Infection 1.9 3.2 1.9 3.3 Skin Rash 2 2.5 2.6 0.6 2.0 1 WHO preferred terms edema, edema dependent, edema peripheral and edema legs combined 2 WHO preferred terms rash, rash erythematous and rash maculo-papular combined Table 1b Adverse Events (%) Occurring in ≥2% of Meloxicam Patients in two 12-Week Rheumatoid Arthritis Placebo-Controlled Trials Placebo Meloxicam 7.5 mg daily Meloxicam 15 mg No. of Patients 469 481 477 Gastrointestinal Disorders 14.1 18.9 16.8 Abdominal Pain NOS 2 0.6 2.9 2.3 Dyspeptic signs and symptoms 1 3.8 5.8 4.0 Nausea 2 2.6 3.3 3.8 General Disorders and Administration Site Conditions Influenza like illness 2 2.1 2.9 2.3 Infection and Infestations Upper respiratory tract infections-pathogen class unspecified 1 4.1 7.0 6.5 Musculoskeletal and Connective Tissue Disorders Joint related signs and symptoms 1 1.9 1.5 2.3 Nervous System Disorders Headaches NOS 2 6.4 6.4 5.5 Skin and Subcutaneous Tissue Disorders Rash NOS 2 1.7 1.0 2.1 1 MedDRA high level term (preferred terms): dyspeptic signs and symptoms (dyspepsia, dyspepsia aggravated, eructation, gastrointestinal irritation), upper respiratory tract infections-pathogen unspecified (laryngitis NOS, pharyngitis NOS, sinusitis NOS), joint related signs and symptoms (arthralgia, arthralgia aggravated, joint crepitation, joint effusion, joint swelling) 2 MedDRA preferred term: nausea, abdominal pain NOS, influenza-like illness, headaches NOS, and rash NOS The adverse events that occurred with meloxicam in ≥2% of patients treated short-term (4 to 6 weeks) and long-term (6 months) in active-controlled osteoarthritis trials are presented in Table 2. Table 2 Adverse Events (%) Occurring in ≥2% of Meloxicam Patients in 4 to 6 Weeks and 6 Month Active-Controlled Osteoarthritis Trials 4 to 6 Weeks Controlled Trials 6 month Controlled Trials Meloxicam 7.5 mg daily Meloxicam 15 mg daily Meloxicam 7.5 mg daily Meloxicam 15 mg daily No. of Patients 8955 256 169 306 Gastrointestinal 11.8 18.0 26.6 24.2 Abdominal Pain 2.7 2.3 4.7 2.9 Constipation 0.8 1.2 1.8 2.6 Diarrhea 1.9 2.7 5.9 2.6 Dyspepsia 3.8 7.4 8.9 9.5 Flatulence 0.5 0.4 3.0 2.6 Nausea 2.4 4.7 4.7 7.2 Vomiting 0.6 0.8 1.8 2.6 Body as a Whole Accident Household 0.0 0.0 0.6 2.9 Edema 1 0.6 2.0 2.4 1.6 Pain 0.9 2.0 3.6 5.2 Central and Peripheral Nervous System Dizziness 1.1 1.6 2.4 2.6 Headache 2.4 2.7 3.6 2.6 Hematologic Anemia 0.1 0.0 4.1 2.9 Musculoskeletal Arthralgia 0.5 0.0 5.3 1.3 Back Pain 0.5 0.4 3.0 0.7 Psychiatric Insomnia 0.4 0.0 3.6 1.6 Respiratory Coughing 0.2 0.8 2.4 1.0 Upper Respiratory Tract Infection 0.2 0.0 8.3 7.5 Skin Pruritus 0.4 1.2 2.4 0.0 Rash 2 0.3 1.2 3.0 1.3 Urinary Micturition Frequency 0.1 0.4 2.4 1.3 Urinary Tract Infection 0.3 0.4 4.7 6.9 1 WHO preferred terms edema, edema dependent, edema peripheral and edema legs combined 2 WHO preferred terms rash, rash erythematous and rash maculo-papular combined Higher doses of meloxicam (22.5 mg and greater) have been associated with an increased risk of serious GI events; therefore the daily dose of meloxicam should not exceed 15 mg. Pediatrics Pauciarticular and Polyarticular Course Juvenile Rheumatoid Arthritis (JRA) Three hundred and eighty-seven patients with pauciarticular and polyarticular course JRA were exposed to meloxicam with doses ranging from 0.125 to 0.375 mg/kg per day in three clinical trials. These studies consisted of two 12-week multicenter, double-blind, randomized trials (one with a 12-week open-label extension and one with a 40-week extension) and one 1-year open-label PK study. The adverse events observed in these pediatric studies with meloxicam were similar in nature to the adult clinical trial experience, although there were differences in frequency. In particular, the following most common adverse events, abdominal pain, vomiting, diarrhea, headache, and pyrexia, were more common in the pediatric than in the adult trials. Rash was reported in seven (<2%) patients receiving meloxicam. No unexpected adverse events were identified during the course of the trials. The adverse events did not demonstrate an age or gender-specific subgroup effect. The following is a list of adverse drug reactions occurring in < 2% of patients receiving meloxicam in clinical trials involving approximately 16,200 patients. Body as a Whole allergic reaction, face edema, fatigue, fever, hot flushes, malaise, syncope, weight decrease, weight increase Cardiovascular angina pectoris, cardiac failure, hypertension, hypotension, myocardial infarction, vasculitis Central and Peripheral Nervous System convulsions, paresthesia, tremor, vertigo Gastrointestinal colitis, dry mouth, duodenal ulcer, eructation, esophagitis, gastric ulcer, gastritis, gastroesophageal reflux, gastrointestinal hemorrhage, hematemesis, hemorrhagic duodenal ulcer, hemorrhagic gastric ulcer, intestinal perforation, melena, pancreatitis, perforated duodenal ulcer, perforated gastric ulcer, stomatitis ulcerative Heart Rate and Rhythm arrhythmia, palpitation, tachycardia Hematologic leukopenia, purpura, thrombocytopenia Liver and Biliary System ALT increased, AST increased, bilirubinemia, GGT increased, hepatitis Metabolic and Nutritional dehydration Psychiatric abnormal dreaming, anxiety, appetite increased, confusion, depression, nervousness, somnolence Respiratory asthma, bronchospasm, dyspnea Skin and Appendages alopecia, angioedema, bullous eruption, photosensitivity reaction, pruritus, sweating increased, urticaria Special Senses abnormal vision, conjunctivitis, taste perversion, tinnitus Urinary System albuminuria, BUN increased, creatinine increased, hematuria, renal failure 6.2 Post Marketing Experience The following adverse reactions have been identified during post approval use of meloxicam. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Decisions about whether to include an adverse event from spontaneous reports in labeling are typically based on one or more of the following factors: (1) seriousness of the event, (2) number of reports, or (3) strength of causal relationship to the drug. Adverse reactions reported in worldwide post marketing experience or the literature include: acute urinary retention; agranulocytosis; alterations in mood (such as mood elevation); anaphylactoid reactions including shock; erythema multiforme; exfoliative dermatitis; interstitial nephritis; jaundice; liver failure; Stevens-Johnson syndrome, and toxic epidermal necrolysis."]