[{"XML Files\\00d007ee-bd7e-49fe-8872-3cda714823ba.xml": [{"34066-1": []}, {"43685-7": ["Delayed healing", "Cross-sensitivity or hypersensitivity", "Increased bleeding time due to interference with thrombocyte aggregation", "Corneal effects including keratitis"]}, {"34084-4": []}]}, {"XML Files\\01028275-62df-47ab-a2bf-9958bf82eaaf.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "Sumatriptan and Naproxen Sodium Tablets are contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Cardiovascular Thrombotic Events: Perform cardiac evaluation in patients with cardiovascular risk factors.", "Arrhythmias: Discontinue Sumatriptan and Naproxen Sodium Tablets if occurs.", "Chest, Throat, Neck, and/or Jaw Pain/Tightness/Pressure: Generally not associated with myocardial ischemia; evaluate for coronary artery disease in patients at high risk.", "Cerebrovascular Events: Discontinue Sumatriptan and Naproxen Sodium Tablets if occurs.", "Other Vasospasm Reactions:  Discontinue Sumatriptan and Naproxen Sodium Tablets if non-coronary vasospastic reaction occurs.", "Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop.", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure.", "Heart Failure and Edema: Avoid use of Sumatriptan and Naproxen Sodium Tablets in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure.", "Medication Overuse Headache: Detoxification may be necessary.", "Serotonin Syndrome: Discontinue Sumatriptan and Naproxen Sodium Tablets if occurs.", "Renal Toxicity and Hyperkalemia: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of Sumatriptan and Naproxen Sodium Tablets in patients with advanced renal disease.", "Anaphylactic Reactions: Sumatriptan and Naproxen Sodium Tablets should not be given to patients with the aspirin triad. Seep emergency help if an anaphylactic reaction occurs.", "Serious Skin Reactions: Discontinue Sumatriptan and Naproxen Sodium Tablets at first sign of rash or other signs of hypersensitivity.", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia.", "Exacerbation of Asthma Related to Aspirin Sensitivity: Sumatriptan and Naproxen Sodium Tablets are contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)."]}, {"34084-4": ["Adults: Dizziness, somnolence, nausea, chest discomfort/chest pain, neck/throat/jaw pain/tightness/pressure, paresthesia, dyspepsia, dry mouth.", "Pediatrics: Hot flush (i.e., hot flash[es]) and muscle tightness."]}]}, {"XML Files\\043665e5-c6e0-4353-9933-6ba9e4860842.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\0498faaf-5cd8-4aed-a750-444f16abf35f.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "FLECTOR PATCH is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of FLECTOR PATCH in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of FLECTOR PATCH in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function (5.6)•  Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: FLECTOR PATCH is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue FLECTOR PATCH at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\056cd198-402a-4020-87a9-3b20e9d90429.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "Oxaprozin is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of oxaprozin in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of oxaprozin in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Oxaprozin is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue oxaprozin at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\17125c3e-c283-274c-e054-00144ff88e88.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\17395669-5982-4536-e054-00144ff8d46c.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly. Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\1b53f099-4eaf-2ee2-e054-00144ff88e88.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly. Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\208b6d91-6e3f-48ac-a86d-767e735dadb8.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\2b810942-e143-4e4f-8820-00af4f2e0c1e.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal. This risk may increase with duration of use. Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Flector Patch is contraindicated in the peri-operative setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including diclofenac, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients are at greater risk for serious gastrointestinal events."]}, {"43685-7": ["Cardiovascular Thrombotic Events: Serious and potentially fatal cardiovascular thrombotic events, myocardial infarction, and stroke can occur with NSAID treatment. Use the lowest effective dose of Flector Patch in patients with known CV disease or risk factors for CV disease.", "Gastrointestinal (GI) Effects: NSAIDs can cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation. Prescribe Flector Patch with caution in those with a prior history of ulcer disease or gastrointestinal bleeding.", "Hepatic Effects: Elevation of one or more liver tests may occur during therapy with Flector Patch. Discontinue Flector Patch immediately if abnormal liver tests persist or worsen.", "Hypertension can occur with NSAID treatment. Monitor blood pressure closely with Flector Patch treatment.", "Congestive Heart Failure and Edema: Use Flector Patch with caution in patients with fluid retention or heart failure.", "Renal effects: Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury. Use Flector Patch with caution in patients at greatest risk of this reaction, including the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics and ACE inhibitors.", "Anaphylactic reactions may occur in patients with the aspirin triad and in patients with or without known sensitivity to NSAIDs or prior exposure to Flector Patch. Anaphylaxis type reactions have been reported with NSAID products, including diclofenac products such as Flector Patch.", "Skin Reactions: NSAIDs can cause serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal.", "Pregnancy: Avoid the use of Flector Patch at or beyond 30 weeks gestation.", "Preexisting Asthma: Do not administer to patients with aspirin sensitive asthma and use with caution in patients with preexisting asthma.", "New or used Flector Patch contains sufficient diclofenac to result in serious harm following accidental exposure by a child or pet.", "Eyes: Avoid contact of Flector Patch with eyes and mucosa.", "Oral NSAIDs: Avoid concurrent use with oral NSAIDs."]}, {"34084-4": []}]}, {"XML Files\\2b998f03-ab78-0cb6-e054-00144ff8d46c.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\2c4d0ac3-c136-406d-b2e6-6cac93d3f0f5.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\323f622f-6ffb-4557-af9d-4ef6f40541e8.xml": [{"34066-1": []}, {"43685-7": ["Sulfite Allergic Reactions", "Slow or Delayed Healing", "Potential for cross-sensitivity", "Increase bleeding of ocular tissues", "Corneal effects including keratitis", "Contact Lens Wear"]}, {"34084-4": []}]}, {"XML Files\\3439c425-e2f4-416d-9a0d-20a4475d83ea.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\37a9009f-2b28-49bc-9ca7-47193bb56554.xml": [{"34066-1": []}, {"43685-7": ["The risk of GI bleeding is increased, especially in patients who are heavy alcohol users, have a history of peptic ulcer, or have coagulation abnormalities due to liver disease or vitamin K deficiency", "As with other antiplatelets, there is a risk of intracranial hemorrhage", "Avoid use in patients with severe hepatic or renal insufficiency", "Can cause fetal harm when administered to a pregnant woman, especially in the third trimester"]}, {"34084-4": ["The most frequently reported adverse reactions (>10% and greater than placebo) were headache, dyspepsia, abdominal pain, nausea, and diarrhea"]}]}, {"XML Files\\3a38ddb1-2e6b-406e-8992-a1c9cbd9acd0.xml": [{"34066-1": ["Non-steroidal anti-inflammatory drugs (NSAIDs) may increase the risk of serious cardiovascular (CV) thrombotic events, myocardial infarction, and stroke, which can be fatal. Risk may increase with duration of use.", "CAMBIA is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs increase the risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. Events can occur at any time without warning symptoms. Elderly patients are at greater risk."]}, {"43685-7": ["Serious and potentially fatal CV thrombotic events: Use lowest effective  dose of CAMBIA for shortest possible duration", "Serious and potentially fatal GI reactions: Use lowest effective dose of CAMBIA for shortest possible duration; use with caution in patients with prior history of ulcer disease or GI bleeding", "Hepatic effects: Range from transaminase elevations to liver failure;  discontinue CAMBIA immediately if abnormal liver tests persist or worsen", "Hypertension: Can occur with NSAID treatment. Monitor blood pressure closely during treatment with CAMBIA", "Congestive heart failure and edema: Fluid retention and edema can occur with NSAID treatment; use CAMBIA with caution in patients with fluid retention or heart failure", "Renal effects: Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury; use CAMBIA with caution in patients at risk (e.g., the elderly, those with renal impairment, heart failure, liver impairment, and those taking diuretics or ACE inhibitors)", "Anaphylactoid reactions: May occur in patients with the aspirin triad or in patients without prior exposure to CAMBIA; discontinue CAMBIA immediately if an anaphylactoid reaction occurs", "Serious skin reactions: Include exfoliative dermatitis, Stevens-Johnson Syndrome, and toxic epidermal necrolysis, which can be fatal; discontinue CAMBIA if rash or other signs of local skin reaction occur"]}, {"34084-4": []}]}, {"XML Files\\3ae02266-5a0f-4bf2-bc68-ae1c7d2f5239.xml": [{"34066-1": []}, {"43685-7": ["Slow or Delayed Healing", "Potential for Cross-Sensitivity", "Increased Bleeding Time of Ocular Tissue", "Keratitis and Corneal Effects", "Contact Lens Wear"]}, {"34084-4": []}]}, {"XML Files\\3c9f9507-8f72-4850-aa43-9ff5532f1396.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\3ee9b6cc-ea4f-4ef6-a517-e2a3e7386f8c.xml": [{"34066-1": ["with CODEINE exposes users to the risks of addiction, abuse, and misuse, which can lead to overdose and death.  Assess patient’s risk before prescribing and monitor regularly for these behaviors and conditions.", "d analgesics outweigh the risks of addiction, abuse and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation Strategy", "Serious, life-threatening, or fatal respiratory depression may occur.  Monitor closely, especially upon initiation or following a dose increase.", "Accidental ingestion of FIORINAL with CODEINE, especially by children, can result in fatal overdose.", "or other central nervous system", ".", "be available.", "."]}, {"43685-7": ["Debilitated Patients: Monitor closely, particularly during initiation and titration.", "Adrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off the opioid.", "on: Monitor during dose initiation and titration. Avoid use of FIORINAL with CODEINE in patients with circulatory shock.", "Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of FIORINAL with CODEINE in patients with impaired consciousness or coma."]}, {"34084-4": []}]}, {"XML Files\\3f147b5e-e23a-1723-e054-00144ff8d46c.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\3f438261-cc26-4154-aa36-959354870fb3.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\41cb3602-0974-48c4-8355-696de5f87fc4.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in the treatment and may increase with duration of use.", "Celecoxib is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of celecoxib in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of celecoxib in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: celecoxib is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue celecoxib at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks of gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\44471e18-0015-4eda-956a-f2f590aea3d2.xml": [{"34066-1": ["Non-steroidal anti-inflammatory drugs (NSAIDs) may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.", "Diclofenac sodium topical gel is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft", "Non-steroidal anti-inflammatory drugs (NSAIDs), including diclofenac sodium topical gel, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. Elderly patients are at greater risk for serious gastrointestinal events."]}, {"43685-7": ["•Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke can occur with NSAID treatment. The lowest possible dose of diclofenac sodium topical gel should be used in patients with known CV disease or risk factors for CV disease.", "•NSAIDs, including diclofenac, can cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation. Diclofenac sodium topical gel should be prescribed with caution in those with a prior history of ulcer disease or gastrointestinal bleeding.", "•Elevation of one or more liver tests may occur during therapy with diclofenac. Diclofenac sodium topical gel should be discontinued immediately if abnormal liver tests persist or worsen.", "•Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury. Diclofenac sodium topical gel should be used with caution in patients at greatest risk of this reaction, including the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics and ACE-inhibitors.", "•Hypertension can occur with NSAID treatment. Blood pressure should be monitored closely during treatment with diclofenac sodium topical gel.", "•Fluid retention and edema have been observed in some patients taking NSAIDs. Diclofenac sodium topical gel should be used with caution in patients with fluid retention or heart failure.", "•Anaphylactoid reactions may occur in patients with the aspirin triad or in patients without prior exposure to diclofenac sodium topical gel and should be discontinued immediately if an anaphylactoid reaction occurs.", "•NSAIDs can cause serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. Diclofenac sodium topical gel should be discontinued if rash or other signs of local skin reaction occur."]}, {"34084-4": []}]}, {"XML Files\\452bfda3-e71c-4523-94e8-99c328f22d77.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\4eb0c01b-f375-4c01-b53e-84c78cf319c2.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in the treatment and may increase with duration of use.", "Celecoxib is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of celecoxib in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of celecoxib in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Celecoxib is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue celecoxib at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks of gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\4f2f4e43-bf7a-498a-9367-e0bdaf0cf8da.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\542bec34-09ec-4807-98fd-f0c9ef34ccd9.xml": [{"34066-1": ["Non-steroidal anti-inflammatory drugs (NSAIDs) may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.", "Diclofenac sodium topical gel is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft", "Non-steroidal anti-inflammatory drugs (NSAIDs), including diclofenac sodium topical gel, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. Elderly patients are at greater risk for serious gastrointestinal events."]}, {"43685-7": ["•Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke can occur with NSAID treatment. The lowest possible dose of diclofenac sodium topical gel should be used in patients with known CV disease or risk factors for CV disease.", "•NSAIDs, including diclofenac, can cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation. Diclofenac sodium topical gel should be prescribed with caution in those with a prior history of ulcer disease or gastrointestinal bleeding.", "•Elevation of one or more liver tests may occur during therapy with diclofenac. Diclofenac sodium topical gel should be discontinued immediately if abnormal liver tests persist or worsen.", "•Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury. Diclofenac sodium topical gel should be used with caution in patients at greatest risk of this reaction, including the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics and ACE-inhibitors.", "•Hypertension can occur with NSAID treatment. Blood pressure should be monitored closely during treatment with diclofenac sodium topical gel.", "•Fluid retention and edema have been observed in some patients taking NSAIDs. Diclofenac sodium topical gel should be used with caution in patients with fluid retention or heart failure.", "•Anaphylactoid reactions may occur in patients with the aspirin triad or in patients without prior exposure to diclofenac sodium topical gel and should be discontinued immediately if an anaphylactoid reaction occurs.", "•NSAIDs can cause serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. Diclofenac sodium topical gel should be discontinued if rash or other signs of local skin reaction occur."]}, {"34084-4": []}]}, {"XML Files\\5573200b-bb6a-4197-9f5d-bff47f824ddb.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "DICLOFENAC SODIUM TOPICAL GEL is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop.", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure.", "Heart Failure and Edema: Avoid use of DICLOFENAC SODIUM TOPICAL GEL in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure.", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of DICLOFENAC SODIUM TOPICAL GEL in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function.", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs.", "Exacerbation of Asthma Related to Aspirin Sensitivity: DICLOFENAC SODIUM TOPICAL GEL is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity).", "Serious Skin Reactions: Discontinue DICLOFENAC SODIUM TOPICAL GEL at first appearance of rash or other signs of hypersensitivity.", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation.", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia."]}, {"34084-4": []}]}, {"XML Files\\583ae459-892e-4a45-94bb-302f805cfe4f.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "FLECTOR PATCH is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of FLECTOR PATCH in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of FLECTOR PATCH in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function (5.6)•  Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: FLECTOR PATCH is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue FLECTOR PATCH at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\599a6957-3cfc-4d99-90ba-2c68216df46a.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["•Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "•Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "•Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "•New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "•Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "•Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "•Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "•Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\5a71f9d6-9f3f-47a3-ac53-d1e0208c6f72.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\5b056794-1004-05f8-bc2a-d56337c25f11.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "Naproxen Sodium Controlled-Release Tablets are contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of Naproxen Sodium Controlled-Release Tablets in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of Naproxen Sodium Controlled-Release Tablets in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Naproxen Sodium Controlled-Release Tablets are contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue Naproxen Sodium Controlled-Release Tablets at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\62ba5027-3196-4a30-9a04-5785769eb103.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\637defca-d97d-477a-829d-4733a11014f4.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\6461fd18-6b4d-809a-73f4-fd0c23a99291.xml": [{"34066-1": []}, {"43685-7": ["Increased risk of bleeding.", "DURLAZA can cause gastric mucosal irritation and bleeding. Patients with a history of active peptic ulcer disease are at particular risk.", "DURLAZA can cause fetal harm when administered to a pregnant woman."]}, {"34084-4": ["Most common adverse reactions are Gastrointestinal"]}]}, {"XML Files\\6473563d-b4df-4434-a74e-f8fa3cb9994f.xml": [{"34066-1": []}, {"43685-7": ["The risk of GI bleeding is increased, especially in patients who are heavy alcohol users, have a history of peptic ulcer, or have coagulation abnormalities due to liver disease or vitamin K deficiency", "As with other antiplatelets, there is a risk of intracranial hemorrhage", "Avoid use in patients with severe hepatic or renal insufficiency", "Can cause fetal harm when administered to a pregnant woman, especially in the third trimester"]}, {"34084-4": ["The most frequently reported adverse reactions (>10% and greater than placebo) were headache, dyspepsia, abdominal pain, nausea, and diarrhea"]}]}, {"XML Files\\64d505ec-7fce-4b39-a5ca-478d060247c7.xml": [{"34066-1": ["Assess patient’s risk before prescribing and monitor regularly for these behaviors and conditions.", "d analgesics outweigh the risks of addiction, abuse and misuse, the Food and Drug Administration (FDA) has required a Risk Evaluation and Mitigation Strategy", ".", ".", "Concomitant use of opioids or a barbiturate with benzodiazepines or other central nervous system (CNS) depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing for use in patients for whom alternative treatment options are inadequate; limit dosages and durations to the minimum required; and follow patients for signs and symptoms of respiratory depression and sedation.", "Life-threatening respiratory depression and death have occurred in children who received codeine; most cases followed tonsillectomy and/or adenoidectomy, and many of the children had evidence of being an ultra-rapid metabolizer of codeine due to a CYP2D6 polymorphism.", "Prolonged use during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated. If prolonged opioid use is required in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available.", "requires careful consideration of the effects on codeine, and the active metabolite, morphine."]}, {"43685-7": ["Debilitated Patients: Monitor closely, particularly during initiation and titration.", "Adrenal Insufficiency: If diagnosed, treat with physiologic replacement of corticosteroids, and wean patient off the opioid.", "on: Monitor during dose initiation and titration. Avoid use of Butalbital, Aspirin, Caffeine, and Codeine Phosphate Capsules, USP  in patients with circulatory shock.", "Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness: Monitor for sedation and respiratory depression. Avoid use of Butalbital, Aspirin, Caffeine, and Codeine Phosphate Capsules, USP  in patients with impaired consciousness or coma."]}, {"34084-4": []}]}, {"XML Files\\6801466b-ad95-4d88-bd41-d8a167d4d052.xml": [{"34066-1": []}, {"43685-7": ["Sulfite Allergic Reactions", "Slow or Delayed Healing", "Potential for cross-sensitivity", "Increase bleeding of ocular tissues", "Corneal effects including keratitis", "Contact Lens Wear"]}, {"34084-4": []}]}, {"XML Files\\696d0689-e720-53ea-e053-2991aa0ac4f4.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "Diclofenac sodium topical gel is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of diclofenac sodium topical gel in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of diclofenac sodium topical gel in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Diclofenac sodium topical gel is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue diclofenac sodium topical gel at first appearance of rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation.", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\7363bc3b-aac5-4c49-a656-1a3330b30350.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly. Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\73b05aef-df1b-4b6c-8409-021f697deae1.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "ZORVOLEX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of ZORVOLEX in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of ZORVOLEX in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: ZORVOLEX is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue ZORVOLEX at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\798ed441-bb33-4659-94c8-acb60f068686.xml": [{"34066-1": ["Non-Steroidal Anti-Inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "Fenoprofen is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of fenoprofen in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of fenoprofen in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Fenoprofen is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue fenoprofen at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\80311bad-f471-403a-bc55-214c625f2c8a.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\836e2ffd-c264-4ca6-8882-c352941e53bf.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\84183aa1-959e-44a6-8ac1-e0c9ad69b22f.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\84bf3d93-cb17-4119-9fbe-0ee94841e29d.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\8988f2ff-e9e5-47c4-816b-0fc28a599780.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\90212a85-4b76-4a51-a22b-15016a491238.xml": [{"34066-1": ["Non-steroidal anti-inflammatory drugs (NSAIDs) may increase the risk of serious cardiovascular (CV) thrombotic events, myocardial infarction, and stroke, which can be fatal. This risk may increase with duration of use.", "CAMBIA is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs increase the risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. Events can occur at any time without warning symptoms. Elderly patients are at greater risk."]}, {"43685-7": ["Serious and potentially fatal CV thrombotic events: Use lowest effective dose of CAMBIA for shortest possible duration", "Serious and potentially fatal GI reactions: Use lowest effective dose of CAMBIA for shortest possible duration; use with caution in patients with prior history of ulcer disease or GI bleeding", "Hepatic effects: Range from transaminase elevations to liver failure; discontinue CAMBIA immediately if abnormal liver tests persist or worsen", "Hypertension: Can occur with NSAID treatment. Monitor blood pressure closely during treatment with CAMBIA", "Congestive heart failure and edema: Fluid retention and edema can occur with NSAID treatment; use CAMBIA with caution in patients with fluid retention or heart failure", "Renal effects: Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury; use CAMBIA with caution in patients at risk (e.g., the elderly, those with renal impairment, heart failure, liver impairment, and those taking diuretics or ACE inhibitors)", "Anaphylactoid reactions: May occur in patients with the aspirin triad or in patients without prior exposure to CAMBIA; discontinue CAMBIA immediately if an anaphylactoid reaction occurs", "Serious skin reactions: Include exfoliative dermatitis, Stevens-Johnson Syndrome, and toxic epidermal necrolysis, which can be fatal; discontinue CAMBIA if rash or other signs of local skin reaction occur"]}, {"34084-4": []}]}, {"XML Files\\94e096d2-5478-4e7c-e053-2a95a90a221c.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\94fc9e99-c19d-4e8c-91be-b469ec44513d.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal. This risk may increase with duration of use. Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Flector Patch is contraindicated in the peri-operative setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including diclofenac, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients are at greater risk for serious gastrointestinal events."]}, {"43685-7": ["Cardiovascular Thrombotic Events: Serious and potentially fatal cardiovascular thrombotic events, myocardial infarction, and stroke can occur with NSAID treatment. Use the lowest effective dose of Flector Patch in patients with known CV disease or risk factors for CV disease.", "Gastrointestinal (GI) Effects: NSAIDs can cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation. Prescribe Flector Patch with caution in those with a prior history of ulcer disease or gastrointestinal bleeding.", "Hepatic Effects: Elevation of one or more liver tests may occur during therapy with Flector Patch. Discontinue Flector Patch immediately if abnormal liver tests persist or worsen.", "Hypertension can occur with NSAID treatment. Monitor blood pressure closely with Flector Patch treatment.", "Congestive Heart Failure and Edema: Use Flector Patch with caution in patients with fluid retention or heart failure.", "Renal effects: Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury. Use Flector Patch with caution in patients at greatest risk of this reaction, including the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics and ACE inhibitors.", "Anaphylactic reactions may occur in patients with the aspirin triad and in patients with or without known sensitivity to NSAIDs or prior exposure to Flector Patch. Anaphylaxis type reactions have been reported with NSAID products, including diclofenac products such as Flector Patch.", "Skin Reactions: NSAIDs can cause serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal.", "Pregnancy: Avoid the use of Flector Patch at or beyond 30 weeks gestation.", "Preexisting Asthma: Do not administer to patients with aspirin sensitive asthma and use with caution in patients with preexisting asthma.", "New or used Flector Patch contains sufficient diclofenac to result in serious harm following accidental exposure by a child or pet.", "Eyes: Avoid contact of Flector Patch with eyes and mucosa.", "Oral NSAIDs: Avoid concurrent use with oral NSAIDs."]}, {"34084-4": []}]}, {"XML Files\\96609fc7-f430-461d-b1a5-2466a8e48140.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "FLECTOR PATCH is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of FLECTOR PATCH in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of FLECTOR PATCH in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function (5.6)•  Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: FLECTOR PATCH is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue FLECTOR PATCH at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\96890c35-e730-fdfd-e053-2a95a90a77a9.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\98f59fa3-5c1f-4e6a-e053-2a95a90ad308.xml": [{"34066-1": []}, {"43685-7": ["Ibuprofen Lysine has not been assessed for neurodevelopmental outcome and growth", "Ibuprofen Lysine may alter the usual signs of infection", "Ibuprofen Lysine can inhibit platelet aggregation, and has been shown to prolong bleeding time in normal adult subjects", "Ibuprofen has been shown to displace bilirubin from albumin binding-sites", "Ibuprofen Lysine should be administered carefully to avoid extravascular injection or leakage"]}, {"34084-4": []}]}, {"XML Files\\9ab47faa-a90e-a695-e053-2a95a90a270e.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly. Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\9f33c97f-450c-4e52-9924-cbb492cda978.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\a1c4e1d7-6d3c-4d54-b476-b33f5dadc5e5.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\a427cdfd-7e1f-4f7c-ba6a-167e56d9d340.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\a6a4eccb-c882-0e52-e053-2995a90a739b.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in the treatment and may increase with duration of use.", "CELEBREX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of CELEBREX in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of CELEBREX in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: CELEBREX is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue CELEBREX at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks of gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\a6bb094c-93e4-58fa-e053-2a95a90a148b.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in the treatment and may increase with duration of use.", "CELEBREX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of CELEBREX in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of CELEBREX in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: CELEBREX is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue CELEBREX at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks of gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\aa6f4f2a-5e51-46b2-8e6d-7846bb84611f.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\b085f4e8-f461-454e-9aff-4f18d9888a8b.xml": [{"34066-1": []}, {"43685-7": ["AGGRENOX increases the risk of bleeding", "Avoid use in patients with severe hepatic or renal insufficiency", "Can cause fetal harm when administered to a pregnant woman, especially in the third trimester"]}, {"34084-4": ["The most frequently reported adverse reactions"]}]}, {"XML Files\\b1418125-e23b-471e-acae-0295519300a3.xml": [{"34066-1": ["Celecoxib may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "Celecoxib is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including celecoxib, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   Celecoxib should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of celecoxib immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with celecoxib", "Fluid retention and edema.  Celecoxib should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use celecoxib with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use celecoxib in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue celecoxib at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\b1ec6421-7dd9-455c-956f-e522dfe302f0.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "ZIPSOR is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of ZIPSOR in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of ZIPSOR in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: ZIPSOR is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue ZIPSOR at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\b7cca998-edc7-40b5-bc62-b789921ad6c8.xml": [{"34066-1": ["Non-steroidal anti-inflammatory drugs (NSAIDs) may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.", "Diclofenac sodium topical gel is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft", "Non-steroidal anti-inflammatory drugs (NSAIDs), including diclofenac sodium topical gel, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. Elderly patients are at greater risk for serious gastrointestinal events."]}, {"43685-7": ["•Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke can occur with NSAID treatment. The lowest possible dose of diclofenac sodium topical gel should be used in patients with known CV disease or risk factors for CV disease.", "•NSAIDs, including diclofenac, can cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation. Diclofenac sodium topical gel should be prescribed with caution in those with a prior history of ulcer disease or gastrointestinal bleeding.", "•Elevation of one or more liver tests may occur during therapy with diclofenac. Diclofenac sodium topical gel should be discontinued immediately if abnormal liver tests persist or worsen.", "•Long-term administration of NSAIDs can result in renal papillary necrosis and other renal injury. Diclofenac sodium topical gel should be used with caution in patients at greatest risk of this reaction, including the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics and ACE-inhibitors.", "•Hypertension can occur with NSAID treatment. Blood pressure should be monitored closely during treatment with diclofenac sodium topical gel.", "•Fluid retention and edema have been observed in some patients taking NSAIDs. Diclofenac sodium topical gel should be used with caution in patients with fluid retention or heart failure.", "•Anaphylactoid reactions may occur in patients with the aspirin triad or in patients without prior exposure to diclofenac sodium topical gel and should be discontinued immediately if an anaphylactoid reaction occurs.", "•NSAIDs can cause serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. Diclofenac sodium topical gel should be discontinued if rash or other signs of local skin reaction occur."]}, {"34084-4": []}]}, {"XML Files\\b7ef153b-d459-49e9-ac4a-c7744a7fc9ed.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\bcb89362-3e1a-41ed-ba17-d740662897e0.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\c44a6c19-77e8-48df-8e42-0b7c5681fa84.xml": [{"34066-1": ["Non-Steroidal Anti-Inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "Fenoprofen is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of fenoprofen in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of fenoprofen in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Fenoprofen is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue fenoprofen at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\c4ec3cc2-8574-4134-970e-26a82c5dbc0e.xml": [{"34066-1": ["CELEBREX, may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\c8d510ba-0dc3-4ff9-bfd1-bb5578233b63.xml": [{"34066-1": ["Non-Steroidal Anti-Inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "Fenoprofen is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of fenoprofen in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of fenoprofen in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Fenoprofen is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue fenoprofen at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\c8ec51f2-4448-448a-b4bb-4b772f0797ca.xml": [{"34066-1": ["has had a negative serum pregnancy test within 2 weeks prior to beginning therapy", "Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "Diclofenac sodium/misoprostol is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of diclofenac sodium/misoprostol in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of diclofenac sodium/misoprostol in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: Diclofenac sodium/misoprostol is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue diclofenac sodium/misoprostol at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnancy. Diclofenac may cause premature closure of the fetal ductus arteriosus.", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\c91263eb-cccb-4691-b425-58dca2d7db28.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\d2074d07-cad6-4691-911c-8d6efb0f0cc3.xml": [{"34066-1": ["Non-steroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use", "CAMBIA is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of CAMBIA in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of CAMBIA in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: CAMBIA is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue CAMBIA at first appearance of skin rash or other signs of hypersensitivity", "Medication Overuse Headache: Detoxification may be necessary.", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\d2a1146b-f1a6-4467-9ba8-b10f94494f8e.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in the treatment and may increase with duration of use.", "CELEBREX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of CELEBREX in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of CELEBREX in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: CELEBREX is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue CELEBREX at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks of gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\d68cf56e-4789-449f-aab0-49d58b2e2f76.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\d7294093-bfe0-4d51-bafb-43867ecad2e7.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\db407204-29d3-4293-b8e8-49a481b26405.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in the treatment and may increase with duration of use.", "CELEBREX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events."]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of CELEBREX in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of CELEBREX in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: CELEBREX is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue CELEBREX at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks of gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\dd752f90-5b56-4d68-8896-4e363d06aa6c.xml": [{"34066-1": []}, {"43685-7": ["AGGRENOX increases the risk of bleeding", "Avoid use in patients with severe hepatic or renal insufficiency", "Interrupt AGGRENOX capsules 48 hours before using intravenous dipyridamole or other adenosinergic agents for stress testing"]}, {"34084-4": ["The most frequently reported adverse reactions (>10% and greater than placebo) were headache, dyspepsia, abdominal pain, nausea, and diarrhea"]}]}, {"XML Files\\deb6dc29-c58d-4ee6-aa60-3a0436cc198a.xml": [{"34066-1": ["Non-Steroidal Anti-Inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use.", "FENORTHO is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of FENORTHO in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of FENORTHO in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: FENORTHO is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue FENORTHO at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\e0309be9-5dd6-4285-aa7a-e00e7bd4b59d.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\e082d783-793f-4c17-b124-04fe377fb272.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["1.Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "2.Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "3.Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "4.New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "5.Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "6.Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "7.Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "8.Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\ea05fc53-9a76-4c5d-a1e6-0c59e66c2da5.xml": [{"34066-1": ["Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal.  This risk may occur early in treatment and may increase with duration of use", "FLECTOR PATCH is contraindicated in the setting of coronary artery bypass graft (CABG) surgery", "NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms.  Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events"]}, {"43685-7": ["Hepatotoxicity: Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop", "Hypertension: Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure", "Heart Failure and Edema: Avoid use of FLECTOR PATCH in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure", "Renal Toxicity: Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of FLECTOR PATCH in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function", "Anaphylactic Reactions: Seek emergency help if an anaphylactic reaction occurs", "Exacerbation of Asthma Related to Aspirin Sensitivity: FLECTOR PATCH is contraindicated in patients with aspirin-sensitive asthma.  Monitor patients with preexisting asthma (without aspirin sensitivity)", "Serious Skin Reactions: Discontinue FLECTOR PATCH at first appearance of skin rash or other signs of hypersensitivity", "Premature Closure of Fetal Ductus Arteriosus: Avoid use in pregnant women starting at 30 weeks gestation", "Hematologic Toxicity: Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia"]}, {"34084-4": []}]}, {"XML Files\\eb6e5371-d9fb-4b94-9e1e-224d8cf9f7e4.xml": [{"34066-1": []}, {"43685-7": ["Coagulation Abnormalities: Risk of increased bleeding time with aspirin, especially in patients with inherited (hemophilia) or acquired (liver disease or vitamin K deficiency) bleeding disorders. Monitor patients for signs of increased bleeding.", "GI Adverse Reactions (including ulceration and bleeding): Monitor for signs and symptoms and discontinue treatment if bleeding occurs.", "Bleeding Risk with Use of Alcohol: Avoid heavy alcohol use (three or more drinks every day).", "Reduction in Antiplatelet Activity with Clopidogrel due to Interference with CYP2C19 Metabolism: Consider other antiplatelet therapy.", "Reduction in Efficacy of Ticagrelor: Avoid use with the 325/40 strength of YOSPRALA.", "Renal Failure: Avoid YOSPRALA in patients with severe renal failure.", "Gastric Malignancy: In adults, response to gastric symptoms does not preclude the presence of gastric malignancy; Consider additional follow-up and diagnostic testing.", "Acute Interstitial Nephritis: Observed in patients taking PPIs.", "Associated Diarrhea: PPI therapy may be associated with increased risk; use lowest dose and shortest duration of treatment.", "Bone Fracture: Long-term and multiple daily dose PPI therapy may be associated with an increased risk for osteoporosis-related fractures of the hip, wrist or spine; use lowest dose and shortest duration of treatment.", "Cutaneous and Systemic Lupus Erythematosus: Mostly cutaneous; new onset or exacerbation of existing disease; discontinue YOSPRALA and refer to specialist for evaluation.", "Hepatic Impairment: Avoid YOSPRALA in patients with all degrees of hepatic impairment.", "Cyanocobalamin (Vitamin B-12) Deficiency: Daily long-term use (e.g., longer than 3 years) of PPI may lead to malabsorption or deficiency.", "Hypomagnesemia: Reported rarely with prolonged treatment with PPIs; consider monitoring magnesium levels.", "Rifampin: Avoid concomitant use.", "Interactions with Diagnostic Investigations for Neuroendocrine Tumors: Increased Chromogranin A (CgA) levels may interfere with diagnostic investigations for neuroendocrine tumors; temporarily stop YOSPRALA at least 14 days before assessing CgA levels", "Bone Marrow Toxicity with Methotrexate, especially in the elderly or renally impaired: Use with PPIs may elevate and/or prolong serum levels of methotrexate and/or its metabolite, possibly leading to toxicity. With high dose methotrexate, consider a temporary withdrawal of YOSPRALA.", "remature closure of the ductus arteriosus: Avoid use in pregnant women starting at 30 weeks gestation.", "Abnormal Laboratory Tests: Aspirin has been associated with elevated hepatic enzymes, blood urea nitrogen and serum creatinine, hyperkalemia, proteinuria, and prolonged bleeding time.", "Fundic Gland Polyps: Risk increases with long-term use, especially beyond one year. Use the shortest duration of therapy."]}, {"34084-4": []}]}, {"XML Files\\f0b4dc59-0a50-49ca-a411-66a220b288b2.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\f61d812f-ef18-4c0e-8908-2e493535b4fd.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\f6dde7e2-baf3-41c2-ae8e-4e9d111e5c81.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\fa8f4605-2a86-49f2-8a42-d706ce01a5b0.xml": [{"34066-1": ["CELEBREX may cause an increased risk of serious cardiovascular thrombotic events, myocardial infarction, and stroke, which can be fatal.  All NSAIDs may have a similar risk. This risk may increase with duration of use.  Patients with cardiovascular disease or risk factors for cardiovascular disease may be at greater risk.", "CELEBREX is contraindicated for the treatment of peri-operative pain in the setting of coronary artery bypass graft (CABG) surgery.", "NSAIDs, including CELEBREX, cause an increased risk of serious gastrointestinal adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal.  These events can occur at any time during use and without warning symptoms.  Elderly patients are at greater risk for serious gastrointestinal (GI) events."]}, {"43685-7": ["Serious and potentially fatal cardiovascular (CV) thrombotic events, myocardial infarction, and stroke.  Patients with known CV disease/risk factors may be at greater risk", "Serious gastrointestinal (GI) adverse events, which can be fatal.  The risk is greater in patients with a prior history of ulcer disease or GI bleeding, and in patients at high risk for GI events, especially the elderly.   CELEBREX should be used with caution in these patients", "Elevated liver enzymes and, rarely, severe hepatic reactions.  Discontinue use of CELEBREX immediately if abnormal liver enzymes persist or worsen", "New onset or worsening of hypertension.  Blood pressure should be monitored closely during treatment with CELEBREX", "Fluid retention and edema.  CELEBREX should be used with caution in patients with fluid retention or heart failure", "Renal papillary necrosis and other renal injury with long term use.  Use CELEBREX with caution in the elderly, those with impaired renal function, heart failure, liver dysfunction, and those taking diuretics, ACE-inhibitors, or angiotensin II antagonists", "Anaphylactoid reactions.  Do not use CELEBREX in patients with the aspirin triad", "Serious skin adverse events such as exfoliative dermatitis, Stevens-Johnson syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal and can occur without warning even without known prior sulfa allergy.  Discontinue CELEBREX at first appearance of rash or skin reactions"]}, {"34084-4": []}]}, {"XML Files\\fb0dcb02-f3ac-4d81-9036-3896ea929348.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}, {"XML Files\\fb558caf-5262-4410-aee2-7719d3febe7d.xml": [{"34066-1": []}, {"43685-7": []}, {"34084-4": []}]}]